{
    "QueVer": [
        {
            "Url": "https://www.minube.com/rincon/parque-del-retiro-a2302",
            "Foto": "https://photo620x400.mnstatic.com/63b94c01337b9c7cad49217264b406d2/parque-del-retiro.jpg",
            "Contacto": [
                "\n +34 915 30 00 41\n ",
                "\n Plaza de la Independencia, 7\n "
            ],
            "Opinion": [
                "\nUna tarde en el Parque del Retiro \n\n\nExcelente\nVisitar los parques en las ciudades a donde viajo, me deja siempre una increíble experiencia. Es en estos lugares de esparcimiento en donde podrás encontrar una gran belleza y descubrir la personalidad de la ciudad y de su gente.Mi visita al Parque del Buen Retiro fue en el otoño por lo que disfrute de un clima agradable.Este parque esta ubicado en el corazón de la capital, a unos pasos de la muy famosa Puerta de Alcalá, y sus visitantes son lo mismo españoles y extranjeros de muy diversos países.\n\n Leer más\n",
                "\nUna mañana de otoño en el Parque del R... \n\n\nExcelente\nUna mañana de otoño en el Parque del Retiro. La reciente lluvia caida sobre el parque ha desanimado a los paseantes y el parque se encuentra solitario. Los árboles ofrecen al visitante sus colores más dispares por la diferente velocidad de descanso de su savia y por la diversidad de variedades. La humedad se respira limpia y perfumada por los olores de las hojas que alfombran su suelo antes de que los operarios de la limpieza las retiren. El templete de la música ofrece cobijo a un grupo de yoga que muestran su espiritualidad en sus pausadas posturas. El lago está tranquilo. Ninguna barca incomoda su descanso. La ardilla saltarina pasea tranquila sin que nadie inquiete la búsqueda de su sustento. El Palacio de Cristal ofrece su majestuosa estructura vidriada con la solitaria escultura (?) que alberga en su interior. Una mañana tranquila de otoño en el Parque del Retiro.\n\n Leer más\n",
                "\nA escasos metros del Palacio de Cristal...\nA escasos metros del Palacio de Cristal y del monumento a Benito Pérez Galdós, nos encontramos con una sombría hondonada que cobija a una pequeña isla rodeada de una estrecha y curvilínea ria a la que se tiene acceso por tres puentes de madera.Si dudas es uno de los lugares ideales para cobijarse del tórrido sol veraniego que azota la ciudad, aparte un sitio donde por el bucólico aspecto que da sus frondosos árboles y arbustos te invita a la tranquilidad y sosiego que tanto nos hace falta a los madrileños.El sauce llorón impresionante.A los pies del Palacio de Cristal (sus escalinatas se hunden en el) y construido a la vez que el mismo con motivo de la Exposición de las Islas Filipinas, se encuentra este hermoso lago artificial.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/la-gran-via-de-madrid-a54498",
            "Foto": "https://photo620x400.mnstatic.com/c3204987a52ede341b6b83199a14c72d/la-gran-via-de-madrid.jpg",
            "Contacto": [
                "\n 91 171 13 49\n ",
                "\n Gran Vía\n "
            ],
            "Opinion": [
                "\nPasear por Gran Vía es no dejar de mirar \n\n\nExcelente\nLa Gran Vía de Madrid es un lugar de visita totalmente obligada en la capital de España. Hasta hace poco, Madrid no ha sido una ciudad de edificios especialmente altos, de rascacielos. En los últimos tiempos, eso está cambiando por la zona del Paseo de la Castellana y Plaza de Castilla, pero hasta entonces, los edificios más elevados estaban en la Gran Vía. Y tienen mucha historia. Y mucha belleza. Pasear por Gran Vía es no dejar de mirar para arriba y para abajo. Por las construcciones y por la gente, por todo lo que hay por allí. Se puede decir que Gran Vía es a Madrid lo que el West End a Londres, por ejemplo.\n\n Leer más\n",
                "\nMirad hacia arriba\n¿Alguien levanta la cabeza cuando pasea? Quiero decir, ¿cuando os perdéis caminando por una ciudad, soléis mirar hacia arriba? ¿Soléis ver las cumbres de los edificios?Si es así, felicidades.No sabéis lo que os perdéis cuando no lo hacéis.Es el caso de la Gran Vía madrileña, tiene una estética increíblemente hermosa en sus cumbres, parece mentira, pero eso ha estado ahí desde siempre.Desde el emblemático Edificio Capitol (Schweppes), pasando por el hermoso edificio de la Telefónica, o el no menos impresionante Edificio Grassy... No deja indiferente.Sólo\n\n Leer más\n",
                "\nPoder caminar por ese asfalto...\nPoder caminar por ese asfalto convertido en alfombra azul que antes que tú pisaron viejos madrileños, carromatos y millones de modernos autonóviles es una experiencia impagable.Ayer miles de madrileños nos echamos a la calle (a nuestra calle más ilustre la Gran Vïa) como tambén hicieron miles de madrileños de adopción de otras comunidades y países que tanto disfrutan de nuestra ciudad.Era una oportunidad única de poder hacer fotografías (con trípode incluso) al Círculo de Bellas Artes o el Edificio Metrópolis sin riesgo a ser atropellados.San Isidro este año vino con\n\n Leer más\n",
                "\nEs un día especial pero lo vivo sola. ...\nEs un día especial pero lo vivo sola. Es lo que tiene empezar en un nuevo trabajo en una ciudad como Madrid. Todo se mueve a tu alrededor y tu estás quieta. Tanta gente y esta tarde tu estás sola. Trabajo, trabajo... maldita necesidad de tener una tarea programada cada día. Por Gran Vía sube y baja gente que no se percatan de mi presencia.Subo al último piso de El Corte Inglés de Callao, lo que nacimos conociendo como Galerías Preciados, y me siento en la cafetería. Me doy un festín de tortitas con chocolate y batido de vainilla. Quién dijo miedo a las calorías.Enfrente, a través del ventanal, el cartel lumínico de Schweppes que pervive desde su rincón de la gran calle madrileña.\n\n Leer más\n",
                "\nUna gloriosa calle\nAl empezar a construirse en el 1910 y terminarse en 1931 dio tiempo a ir asumiendo las distintas modas arquitectónicas que venían de Europa. La Gran Vía empieza en el edificio Grassy y no en el edificio Metrópolis como la gente cree, y desde este punto hasta Callao es un espectáculo de arquitectura. Chaflanes, balustradas, rejerías, cristaleras, estatuas, cúpulas, art noveau, mucho modernismo; un espectáculo para los ojos y mas a quien le guste la arquitectura. La calle Alcala en paralelo con la Gran Vía es también otro espectáculo arquitectónico, donde entre las dos hay un edificio que me parece una preciosidad \"El petit palace\". Callao es culminada con el cine Callao que tiene ese toque vintage que me encanta, el Palacio de la Prensa que está hecho de ladrillo y por supuesto el \"Edificio Carrión\" o cine Capitól. de influencias expresionistas, y con un chaflan que ya forma parte de la mitología madrileña.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/templo-de-debod-a187",
            "Foto": "https://photo620x400.mnstatic.com/4726005420ea7b3b1031f6a8d891b93b/templo-de-debod.jpg",
            "Contacto": [
                "\n +34 913 667 415\n ",
                "\n Paseo del Pintor Rosales, 2\n "
            ],
            "Opinion": [
                "\nEl sitio de atardeceres por excelencia de Madrid\nEs imprescindible. Una vez que vas se queda grabado como el espacio más amplio donde ver el atardecer en Madrid. Situada en el parque de la Montaña, no hay obstáculo que impida disfrutar de la puesta del sol (salvando alguna que otra traicionera nube).Completa el cuadro el magnífico templo de Debod, un templo original del Sur de Egipto, en la baja Nubia, que tuvo que trasladarse al crearse la gran presa de Asuan que ponía en peligro muchos de estos momumentos ancestrales. La UNESCO hizo un llamamiento internacional para ayudar a salvarlos en 1960 y en 1968, España lo consiguió. Se traslado y se reconstruyó, para abrirse al público en 1972. El único templo Egipcio que existe en España.\n\n Leer más\n",
                "\nImprescindible su visita\nEl templo de Debod es un templo real del antiguo Egipto en el corazón de Madrid. Tiene más de 2000 años y se trajo desmontado en bloques de piedra desde Egipto. Cuando a mediados del s.XX el gobierno egipcio decidió contruir la presa de Aswan, hizo una llamada a la UNESCO para regalar estos templos, ya que de lo contrario se hundirían en las aguas del Nilo al hacer la presa. España fue uno de los países que respondió a esa llamada y en el año 1961 se desmontó el templo aunque no llegaría a Madrid hasta 1970.En su época de máximo esplendor, además de la capilla principal (dedicada a la diosa Isis), poseía dos murallas que lo circundaban de las que actualmente sólo quedan los pilares de las puertas.\n\n Leer más\n",
                "\nSe debe visitar obligatoriamente\nEs una zona muy relajante que te translada a los antiguos tiempos de los egipcios, al igual que a la historia contemporánea, pues fue donado por Egipto en el año 1968 a España. Se conserva muy bien.La afluencia de gente es lo normal, sin exagerar, principalmente para tumbarse en el césped y contemplar las puestas de sol que se pueden ver claramente detrás del templo. El ruido es reducido y hay una fuente, iluminada por las noches, que permite escuchar el relajante sonido del agua durante todo el día.Personalmente, es un lugar que utilizo para desconectar cuando se juntan demasiados problemas, y aprovecho para leer un libro. Y funciona.\n\n Leer más\n",
                "\nLas mejores puestas de sol de Madrid\nAunque suele llenarse mucho en los días buenos, la razón es evidente, y es que desde este templo, cedido por el gobierno egipcio por la ayuda que España dio para evitar la desaparición de Abu Simbel, se ven las mejores puestas de sol de Madrid.A la izquierda el Palacio Real, la Almudena, de frente la casa de Campo, el Zoo y el parque de atracciones, y al fondo la Sierra de Madrid, son el marco del sol poniente en el templo",
                "\nUn pedacito de Egipto en España \n\n\nExcelente\nFue donado a España en 1968 por la Republica de Egipto en agradecimiento a la ayuda prestada en la reconstruccion de los templos de Nubia, región del sur de Egipto. Es un templo de unos 2.200 años de antigüedad, esta dedicado al Dios Amón de Debod, principal divinidad de la región egipcia, símbolo del poder creado y padre de todos los vientos. Ubicado al oeste de la plaza España junto al paseo del pintor Rosales.Lo puedes ver de Martes a Viernes en horario de 10 a 14 y de 18 a 20; Sabados y Domingos de 10 a 14 Aunque ya sabeis que los horarios sufren agustes durante el año. La entrada es totalmente\n\n Leer más\n",
                "\nTemplo de Debod\nUno de las visitas imprescindibles en Madrid, donde se puede disfrutar de uno de los atardeceres más bonitos de la ciudad.Interesante también la visita al interior, pena que con altas temperaturas llegan a cerrar el acceso a la sala de arriba. A quien le corresponda, no vendría nada mal plantearse poner aire acondicionado para que podamos disfrutar de la visita completa. Uno de las visitas imprescindibles en Madrid, donde se puede disfrutar de uno de los atardeceres más bonitos de la ciudad.Interesante también la visita al interior, pena que con altas temperaturas llegan a cerrar el acceso a la sala de arriba...\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/la-puerta-del-sol-a53221",
            "Foto": "https://photo620x400.mnstatic.com/76b6f055f37a718ae5b7f6eb2ce41607/puerta-del-sol.jpg",
            "Contacto": [
                "\n Plaza de la Puerta del Sol\n "
            ],
            "Opinion": [
                "\nKilómetro 0\nLa Puerta del Sol es uno de los lugares más emblemáticos de Madrid. Porque es el centro histórico de la ciudad, y del país, ya que efectivamente es el \"kilómetro 0\" de las carreteras nacionales de España, y porque es un lugar con mucha historia (pasada y presente).Es uno de los puntos de encuentro más habituales de los jóvenes madrileños, es uno de los sitios mejor situados a la hora de realizar compras en el centro de Madrid y, cómo no, es recordado también por sus celebérrimas celebraciones de Año Nuevo. La Puerta del Sol es un lugar de paso para cualquier visitante de Madrid y, pese al tumulto, es más que recomendable.\n\n Leer más\n",
                "\nFin de año\nDespués de años y años compartiendo los fines de año con este reloj de la Puerta del Sol, ya mítico en España, sientes casi la necesidad de visitarlo, de ir a rendirle tu particular homenaje. Quizá no puedas estar con él el último día del año, ni el primero, pero cuando estás ahí y lo tienes delante, levantas la mirada y sin apenas darte cuenta estás reviviendo en tu cabecita el momento de las uvas, el desconcierto de los cuartos, ¡¿o son ya las campanadas?! ¡Me han sobrado 3 uvas! Pero luego llegan los besos, los abrazos con la gente querida y te deseas suerte, salud y que se cumplan vuestros sueños...\n\n Leer más\n",
                "\nSiempre animado\nLa Puerta del Sol es uno de los lugares más emblemáticos de Madrid. También es el kilómetro cero de la ciudad, y desde este punto se calculan todas las distancias con las demás ciudades de la península.Es un lugar siempre animado, de ahí sale la calle Preciados que es una de las más comerciales de la ciudad, pero también hay mucha gente que se da una cita aquí para luego salir a los bares y restaurantes del barrio. La primera vez que fui a Madrid me encontré en la Puerta del Sol a las dos de la mañana, para salir a una discoteca cercana, y qué sorpresa ver que había muchísimo tráfico, mucha gente por todos lados, ¡porque para mí iba a ser un lugar muerto a estas horas de la noche!En particular, la gente viene aquí a celebrar el año nuevo, y a comer sus 12 uvas en frente del reloj del ayuntamiento.\n\n Leer más\n",
                "\nEl centro de Madrid, totalmente recomendable \n\n\nExcelente\nEn la Puerta del Sol se encuentra el km 0 nacionalmente conocido por ser el punto de partida de todas las carreteras nacionales radiales que circulan por España.Visitar este punto de referencia fue una experiencia muy agradable, la zona central de Madrid esta llena de vida y de artistas callejeros así como vendedores callejeros.No es recomendable sin embargo, para la gente a la que no le gustan los lugares concurridos ya que se llena de gente y es muy difícil situarse entre tanto bullicio, el km 0 está siempre rodeado de gente y es muy difícil realizar una foto.En esta plaza también se encuentra el Oso y el Madroño, estatua emblemática de Madrid, representando símbolos típicos de la ciudad tales como son el oso y el madroño.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/mercado-de-san-miguel-a84986",
            "Foto": "https://photo620x400.mnstatic.com/f19491834e993bc9d219ea1101a6776e/mercado-de-san-miguel.jpg",
            "Contacto": [
                "\n +34 915 42 49 36\n ",
                "\n mercadodesanmiguel.es\n ",
                "\n Plaza San Miguel \n "
            ],
            "Opinion": [
                "\nDiseño arquitectónico especial \n\n\nExcelente\n¡Caja fulgente por fuera, cascada de luz por dentro! ¡Qué bonito ha quedado!Diseñado por el arquitecto Alfonso Dubé y Díez, fue inaugurado el 13 de mayo de 1916, ahora totalmente reformado bajo la dirección de Juan Manuel Alarcón, acoge todo cuanto quieras comer, y donde quieras degustarlo en el interior mágico de su hermosa estructura de hierro cristal y cerámica levedad y color; productos de la tierra o de la mar.Allí encontrarás un descanso en el camino, y te podrás relacionar con gentes de toda condición y de múltiples países.Allí según la hora del día podrás degustar un buen vino de Rioja o un buen jamón de bellota, a otra hora del día podrás desayunar excelente bollería si vas a primera hora del día.\n\n Leer más\n",
                "\nProductos gourmet \n\n\nExcelente\nTras dos años de obras en mayo de 2009 volvió a abrir este mercado, ahora está dedicado a productos gourmet, los precios, pues, son los de este tipo de productos. Hay varios bares y mesas y bancos en el centro, puedes pedir las cosas en los distintos puestos y degustarlas allí mismo, aunque la verdad es que cuesta un poco encontrar sitio. Está siempre súper lleno. Uno de los puestos más curiosos es el de ostras y caviar, se llama Sorlut. También hay cocedero de mariscos, tienda de bacalao, pastelería e incluso una floristería y una librería. Como he dicho antes, está siempre muy lleno.",
                "\nImprescindible una visita\nConvertido en uno de los puntos turísticos clave tras su reinauguración en 2009, este mercado es uno de los puntos más visitados de la ciudad y no es de extrañar, ya que a parte de ser una maravilla y una preciosidad por fuera, la gran variedad de puestos que hay en su interior atrae a todo tipo de turistas ya sean nacionales o internacionales.Se pueden encontrar desde flores, pasando por quesos, legumbres, pescado e incluso caviar. Se pueden degustar allí mismo muchos de los productos ya que además dispone de mesas donde poder comer o simplemente tomarte algo mientras disfrutas del buen ambiente que te rodea.\n\n Leer más\n",
                "\nNuevo y diferente en el centro de Madrid\nAntiguo mercado del centro de Madrid (está pegado a la Plaza Mayor) reconvertido en sitio \"pijín\" y de lo más snob. Merece la pena visitarlo porque está puesto con mucho gusto y prácticamente en todos los puestos hay algo que devorarías sin compasión. Buena tocinería, excelentes quesos, el puesto de la fruta es fantástico, venden ostras para consumir in situ, incluso tiene librería especializada en temas gastronómicos y más locales para venta de dulces, vinos y bebidas alcoholicas y pinchos para tomar desde un euro que hacen las delicias del paladar más exquisito. Algo nuevo y diferente dentro\n\n Leer más\n",
                "\nVariedad de Lujo \n\n\nExcelente\nEste mercado, reabierto al público hace pocos años tras una intensa restauración, es el lugar ideal para ir a comprar o degustar productos únicos, incluso algunos de lujo. Hay puestos de fruta, carnes, caviar (si, del ruso), gin tonic, croquetas, empanadillas... una variedad al alcance de pocos mercados, y donde prima sobre todo la calidad.El mercado sirve también de bar de tapas, pues hay varias barras repartidas por el recinto en las que tomar una ración de paella, una tapa de croquetas o un pastelito.Aunque solo sea para ver la variedad de productos y lo bien presentados que están, este mercado hay que visitarlo.\n\n Leer más\n",
                "\nUn tapeo muy especial \n\n\nExcelente\nEl Mercado de San Miguel es histórico. Sin embargo, desde hace muy poco tiempo, la última rehabilitación lo ha convertido en uno de los puntos más turísticos de Madrid. Y con razón. Con cierta similitud con el Mercado de la Boquería de Barcelona (aunque quizá más “selecto” o “gourmet” y menos mercado tradicional), es un sitio perfecto para tomar un aperitivo o una merienda salada. Vamos, que es perfecto para irse de cañas y tapear algo.Obviamente, no es un sitio barato. Es muy turístico y tiene productos de alta calidad. Pero, aún así, es un lugar que no puede faltar en cualquier visita\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/plaza-mayor--a3160",
            "Foto": "https://photo620x400.mnstatic.com/37b45dfad008ade38c1986be2e30a158/plaza-mayor.jpg",
            "Contacto": [
                "\n Plaza Mayor\n "
            ],
            "Opinion": [
                "\nMovimiento constante, tiempo estático\nLa Plaza Mayor de Madrid es, quizá, el lugar más emblemático de la capital. Y lo merece. La mayor parte de las ciudades antiguas españolas tienen su Plaza Mayor, pero la de Madrid es especialmente bella. Presidida por una estatua ecuestre y por los cientos de turistas que se amontonan en ella, sus colores, su belleza, su constante movimiento pese al estático paso de los años, le otorgan un valor especial para el turista. Además, es el sitio ideal para acercarse a tapear o tomar una cerveza, así como uno de los tradicionales bocadillos de calamares. Un lugar absolutamente recomendable que no puedes\n\n Leer más\n",
                "\nUna plaza con carisma\nLa Plaza Mayor es uno de los sitios más carismáticos de la ciudad de Madrid, o al menos lo es para mi. Me encanta pasear por la zona y acabar allí pasando por alguna de sus callejuelas.Si el tiempo acompaña te puedes tomar algo en una de sus terrazas. También puedes hacer algo muy típico de la Plaza Mayor, tomarte un bocadillo de calamares, que están de muerte.En Navidades se llena de puestos en los que poder comprar desde adornos de Navidad, pelucas y gorros que durante estas fechas adornan las cabezas de gran parte de los viandantes, o bromas para el día de los santos inocentes.\n\n Leer más\n",
                "\nExcepcional \n\n\nExcelente\nEn cualquier día del año, a cualquier hora del día; no hay un lugar mejor para encontrarse o reencontrarse que en la plaza Mayor. Aquí iniciamos hoy, emocionados, nuestra visita al Madrid de los Austria.Empezar en este lugar --en origen llamado plaza del Arrabal-- encierra un grave peligro; no desear salir, querer permanecer en este pequeño, acogedor y bello mundo circundado, sin fin, por soportales. Así fue concebido cuando, sin jactancias, el mundo era España y España su plaza Mayor. Esta inclusión “cuasi” mística, barbulle en el alma de su promotor, Felipe II y también en la de su primer artífice; Juan de Herrera; es el año 1561. Nada cambia, mudándolo todo con sus muchos avatares incluidos ilustres arquitectos; Diego de Sillero, Juan Gómez de Mora, Sabatini, Juan de Villanueva. Son los años 1590, 1619, 1790, 1854.\n\n Leer más\n",
                "\nLos personajes de la Plaza Mayor\nEste domingo soleado de Abril he ido a comer con mi familia a la Plaza Mayor. Siempre es un placer, en cualquier época del año, dar un paseo tranquilo por el centro neurálgico de la capital. Como siempre que sale el sol, y más en domingo, la plaza se llena de gente de todo tipo, desde las familias como la nuestra, hasta los turistas, pasando por viajeros-trotamundos, corros de jóvenes, pintores y dibujantes, músicos, y últimamente, quizá por efecto de la crisis, \"personajes\" o artistas o no sé cómo llamarlos que realizan performance en cualquier punto de la plaza, esperando que alguien les eche una moneda a cambio de ofrecer entretenimiento y espectáculo.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/palacio-real-a70403",
            "Foto": "https://photo620x400.mnstatic.com/f06ec250dc3980158569f0534c257b3064c29a55ccdbdf19faffe646470b6b17/palacio-real.jpg",
            "Contacto": [
                "\n +34 914 54 87 00\n ",
                "\n http://www.patrimonionacional.es/\n ",
                "\n Calle Bailén, s/n\n "
            ],
            "Opinion": [
                "\nOtro imprescindible de Madrid \n\n\nExcelente\nEl Palacio Real es otro de los lugares imprescindibles del centro de la ciudad. Los jardines de la plaza de Oriente fascinan a cualquiera que pasee por ellos. Es un lugar que me encanta para sentarme en el césped y ver a la gente pasar o el atardecer.Fue construido tras el desafortunado incendio que se produjo un 24 de Diciembre de 1734 en el Real Alcázar.Actualmente y pese a ser la residencia oficial del monarca, solamente se usa para ceremonias oficiales. Es el palacio más grande de toda Europa Occidental.Se puede visitar su interior y disfrutar de las diferentes salas y de algunos de los cuadros de la colección real, aunque la gran mayoría pasaron a formar parte del Museo del Prado en el siglo XIX. El primer Miércoles de cada mes (excepto en Verano) se puede disfrutar a las 11 de la mañana del cambio de guardia.\n\n Leer más\n",
                "\nEl Palacio Real de Madrid , es otra de... \n\n\nExcelente\nEl Palacio Real de Madrid , es otra de las joyas que podemos admirar dando un paseo tanto de día, como de noche.Su construcción data del 1738 - 1892, de estilo Barroco y con una superficie de 135.000 metros cuadrados, el más grande de la Europa Occidental.Su construcción fue encargada por el Rey Felipe V, en el mismo lugar donde se encontraba El Real Alcazar, desaparecido a causa de un incendio. Por eso decidió que fuera construido en piedra y ladrillo, para que no pudiera ser víctima de ningún otro incendio, siendo ampliado posteriormente por Carlos III, quien fue el primero de los reyes que lo hábito como residencia real.\n\n Leer más\n",
                "\nAprender viviendo\nLlevar a los peques al Palacio Real de Madrid, es sin duda una aventura.Para ellos porque de pronto es como entrar en los libros de historia y para nosotros como padres pues.. qué os voy a contar.. un poco de todo.El caso es que sin duda es un lugar magnífico, mágico y muy, muy interesante y divertido.Quizás si vamos con los críos no podamos dedicarle toooodo el tiempo que el palacio merece, más que recomendable es acudir un par de veces por lo menos y no cansar a los pequeños con una visita excesivamente larga.El palacio es de lo mejor que se puede recorrer ahora mismo en Madrid.\n\n Leer más\n",
                "\nLleno de historia\nEl Palacio Real de Madrid está lleno de historia. Acercarse a él ya es interesante. Su presencia es abrumadora. Su color blanco impone, así como su localización. En pleno centro de Madrid, con grandes vistas a la Casa de Campo. Sin duda, uno de los palacios más bellos de Europa que, habitualmente, es un gran desconocido para los propios habitantes de Madrid. Rodeado de bellos jardines y con un peso histórico sorprendente, su visita es obligada y agradecida para los muchos turistas que se acercan a la capital. Un lugar absolutamente recomendable."
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/estadio-santiago-bernabeu-a430",
            "Foto": "https://photo620x400.mnstatic.com/f88ece79cfa520fccbc0f0fefec721a2/estadio-santiago-bernabeu.jpg",
            "Contacto": [
                "\n +34913984300\n ",
                "\n Av de Concha Espina, 1\n "
            ],
            "Opinion": [
                "\nAlucinante experiencia \n\n\nExcelente\nSomos muy fanáticas del Real Madrid, así que para nosotras fue alucinante. Y aunque no seas fanático del Madrid, si te gusta el fútbol o la historia de los deportes es un MUST. Es el templo del madridismo hecho realidad. Vale la pena hacer el tour para ver el museo, todos los trofeos, entrar al campo, bajar a los banquillos donde se sientan los jugadores, entrar al vestuario y por supuesto hacer un millón de fotos. Y, por supuesto, vale aún más la pena asistir a un juego. Nosotras tuvimos la oportunidad de ir a uno de Champions y fue increíble. El ambiente es inmejorable, aunque las entradas suelen ser bastante costosas.\n\n Leer más\n",
                "\nEl tour del Bernabéu\nLes cuento mi experiencia en el tour de visita al Santiago Bernabéu. Es sin dudas uno de los mejores del mundo. La vista desde la última grada, como ven en las fotos, es excelente. Precisamente allí arriba comienza el tour, accediendo hasta el cuarto piso vía ascensor. Tomas unas fotos panorámicas y bajas unos pisos al museo. Allí tienes unos audífonos con información de toda la historia del Real Madrid, desde su fundación a nustros días. Puedes ver las primeras camistas, los carnets de socios de ilustres figuras y una interminable exhibición de trofeos. Entre éstos están por supuesto los de Champions, que tiene una sección especial con audios, videos y gigantografías.\n\n Leer más\n",
                "\nPara los aficionados al fútbol hay ...\nPara los aficionados al fútbol hay iconos a los que no se pueden resistir, y es que el estadio de cada equipo es sagrado para sus hinchas. De modo que, en este caso para un madridista, ver las entrañas del Santiago Bernabéu es algo que hay que hacer al menos una vez en la vida; o eso debieron pensar los cientos de personas que hicieron cola ese día para entrar al estadio.Más de hora y media, con lluvia y el frío metiéndose en el cuerpo, para... Poder sentarse donde lo hacen sus estrellas multimillonarias; ver el jacuzzi donde relajan sus músculos los deportistas de la pelota; estar a pie de campo, mirar a las gradas vacías e imaginar como debe ser estar ahí con el griterío de la afición. Tras ver sus interiores, la visita termina en el Museo donde revivir antiguas glorias, y soñar con futuras conquistas.\n\n Leer más\n",
                "\nEl Estadio del Real Madrid\nHola a todos, en esta ocasión os voy a hablar del estadio en donde juega el equipo al que tanto adoro y que a la vez tantos disgustos me lleva dando a lo largo de los últimos años pero esperemos que, con el paso del tiempo, este Real Madrid vaya mejorando un poco.El estadio Santiago Bernabéu se encuentra situado en pleno Paseo de la Castellana, en Azca en el distrito de Chamartín de ahí que antiguamente a este estadio se le llamase Estadio de Chamartín. Es un estadio que se inauguró hace aproximadamente unos 60 años y en la actualidad está considerado estadio élite por la Uefa para albergar, en su interior, todo tipo de competiciones relacionadas con el mundo del fútbol.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/parque-del-capricho--a33754",
            "Foto": "https://photo620x400.mnstatic.com/a029bd7ef130a5d81b98577a64cfc7ca/parque-del-capricho-.jpg",
            "Contacto": [
                "\n +34915880114\n ",
                "\n Paseo de la Alameda de Osuna, 25\n "
            ],
            "Opinion": [
                "\nTodo un capricho repleto de naturaleza\nEl otro día tuve la ocasión de poder visitar este maravilloso jardín histórico-paisajista del S.XVIII. Se trata de un jardín con mucho encanto y en la cual nos podemos encontrar con numerosas obras arquitectónicas muy interesantes como pueden ser el casino del baile, el abejero,…En él, también podemos encontrarnos con un bunker que sirvió hace años como refugio para algún que otro republicano durante la guerra civil. A él no se puede acceder pero por lo que he oído cuenta con bastantes metros de túnel bajo tierra. A simple vista, parece un jardín totalmente natural en donde no se puede apreciar prácticamente la mano del hombre.\n\n Leer más\n",
                "\nUn disfrute para los sentidos \n\n\nExcelente\nEl 13 de agosto de 2011 pude, por fin, visitar el parque de El Capricho. ¡Tantos años queriendo ir y nunca encontré el momento!Es uno de esos sitios de los que has oído hablar mucho y muy bien y temes que te decepcionen... Era una tarde de agosto de inmenso calor en Madrid, a las 17:30 estaba en las puertas del parque y, repentinamente, sentí frescor, alegría, y muchos deseos de compartir con todos la experiencia.A las referencias que ya hay sobre el parque, añadiré que están reformando los edificios.El palacio ha cambiado su aspecto exterior y ha sido pintado recientemente todo de un mismo color (casi blanco). Las esfinges de la exedra son ahora negras resaltando en el conjunto y obligando a centrar la atención en la misma.\n\n Leer más\n",
                "\nRealmente fantastico\nEl jardín menos conocido de Madrid , no tiene que envidiar nada al Retiro .Construido en 1784 por los Duques de Osuna y especialmente por la duquesa, doña María Josefa de la Soledad Alonso Pimente, que se empeño en hacer en aquella época una residencia magnifica en plena naturaleza, planto miles de arboles y edifico innumerables construcciones contando con un lago navegable para disfrute de sus invitados .Se codeo con los mas ilustres artistas de la época , como Goya que la retrato en varias ocasiones con su familia .Son 14 hectáreas de terreno con un gran caudal de agua, en la que puedes apreciar ,la casa de la abuela ,la caseta de cañas ( donde hacia de embarcadero ) , el lago , etc.\n\n Leer más\n",
                "\nEste jardín encanta , parece el ...\nEste jardín encanta , parece el escenario de una película , me gusta mucho el lago con su cascada y el embarcadero , y también el cenador con el dios Baco en el medio, el palacio no lo pude fotografiar ( estaba en restauracion)Recomirendo a todo el mundo que lo disfrute , es poco conocido pero es de lo mejorcito , además te puedes tumbar en el césped a descansar",
                "\nEl Capricho \n\n\nExcelente\nAl comienzo de la primavera este jardín es ideal, para un paseo romántico, en solitario o con amigos y familiares. Prohibida la comida por cuestión de limpieza, pero es gratuita la entrada que es de agradecer. El capricho de la duquesa de Osuna ahora también puede ser nuestro capricho, hay que aprovecharlo!! ^_^"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/palacio-de-cristal-del-retiro-a24043",
            "Foto": "https://photo620x400.mnstatic.com/057f2a042eb04ef7c32a99317cb2b392/palacio-de-cristal-.jpg",
            "Contacto": [
                "\n +34 917 74 10 00\n ",
                "\n http://www.madrid.es/portal/site/munimadrid/menuitem.8b2184148b70b0aa7d245f019fc08a0c/?vgnextoid=113f29ea9281c010VgnVCM1000000b205a0aRCRD&vgnextchannel=b982ca5d5fb96010VgnVCM100000dc0ca8c0RCRD\n ",
                "\n Parque del Retiro, S/N\n "
            ],
            "Opinion": [
                "\nPalacio de Cristal en el Parque del Retiro\nSeguro que no soy el único a quien el Palacio de Cristal le parece el rincón más bello del Parque del Retiro en Madrid.Este rincón del Retiro, una de las más populares entre los visitantes del parque madrileño, reúne unas características que le convierten en una zona idónea para pasear o, simplemente, para sentarse a contemplarle.Un estanque rodeado de frondosos árboles, un gran surtidor de agua en el centro del mismo, una rocalla con una pequeña cueva y, sobre todo, el bello edificio del Palacio de Cristal, obra del arquitecto Ricardo González Bosco.Construido en 1887 como uno de los pabellones de la Exposición de las Islas Filipinas, con el fin de ser un invernadero donde albergar una muestra de plantas y flores de la por entonces colonia española, sigue las tendencias arquitectónicas de la época, combinando hierro y cristal.\n\n Leer más\n",
                "\nEl Palacio de Cristal del Retiro fue...\nEl Palacio de Cristal del Retiro fue construido en 1887, con el objetivo de ser usado como invernadero para una exposición de plantas de origen filipino. Es una obra de arte en hierro, y ahora se utiliza como sala de exposiciones temporales.Está en uno de los lugares de más encanto del Retiro, con el lago, los patos y los cisnes, y su pequeña gruta artificial.",
                "\nRefinamiento Transparente\nEste palacio de cristal se encuentra ubicado en todo el corazón del parque donde es una buena elección en uno de sus símbolos arquitectónicos y se utiliza para algunas exposiciones temporales y otros eventos relacionados con el museo de la Reina Sofía. Fue diseñado por Velázquez Bosco en el año 1887 para una exposición de plantas tropicales este edificio transparente cuenta con vistas a un estanque con una escalera que conduce a entrar en el agua. Es inspirado en el Crystal Palace de Londres es un símbolo de la arquitectura en hierro y vidrio española va a mirarse a sí mismo en la superficie del lago llegando a ser aún más majestuosa e impresionante aunque leve vista.\n\n Leer más\n",
                "\nEl Palacio de Cristal es, sin dudarlo,...\nEl Palacio de Cristal es, sin dudarlo, uno de mis lugares preferidos de Madrid. Tienen esa magia de los lugares escondidos, bellos, sin estridencias y de líneas puras, que cambia de tonalidad y de aspecto a lo largo del día. Dependiendo de si es iluminado por el sol o por la luna, podemos descubrir diferentes palacios, difernetes rincones, todo en uno.La mezcla de hierro y cristal es armoniosa. Si le sumamos a todo ello su ubicación en una orilla del pequeño estanque, que hace de perfecto espejo, ya tenemos un lugar encantador en pleno centro de Madrid.Concebido como un invernadero-estufa que sirvió de pabellón para albergar una gran muestra de plantas exóticas traídas de Filipinas, cuando aún era colonia española.\n\n Leer más\n",
                "\nDentro del parque Del Retiro. \n\n\nExcelente\nNo debes perderte la visita a este palacio, el lugar más bello de este paseo. Es imprescindible visitarlo. Emergiendo dentro de una espesa arbolada y frente a un lago artificial. Esta particular edificación, claro ejemplo de la arquitectura metálica española, aparece majestuosa con el brillo particular que reflejan los cristales. Una vez atravesada la escalinata de acceso, nos encontramos dentro de la nave principal con su inmensa cúpula de casi 23 metros de altura que nos remite a un gran invernadero, efectivamente, tal fue su finalidad cuando en 1887 fue construido para albergar una exposición de flora tropical.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/azotea-del-circulo-de-bellas-artes-a34214",
            "Foto": "https://photo620x400.mnstatic.com/13b396c16f156748f16f6626c5a0ba33/azotea-del-circulo-de-bellas-artes.jpg",
            "Contacto": [
                "\n +34 913 605 400\n ",
                "\n www.circulobellasartes.com\n ",
                "\n Calle de Alcalá, 42\n "
            ],
            "Opinion": [
                "\nPor encima de los tejados de Madrid\nEsta azotea se ha ganado por méritos propios ser uno de los rincones favoritos para ver los tejados de Madrid. Su situación es excelente, justo a la entrada de la Gran Vía y sobre la zona de Huertas y Cibeles. Fantástica para situar la ciudad a vista casi de pájaro.Es fácil reconocer avenidas principales como Recoletos/Paseo del Prado que se acaba convirtiendo en la Castellana con las Torres Kio y las 4 Torres al fondo, mientras en un primer plano están los tejados de Chueca, también la Calle Alcalá, e incluso el Retiro.Para hacer fotos es una delicia, porque hay muchos rincones a los que mirar.\n\n Leer más\n",
                "\nEl mejor atardecer de Madrid\nSiempre se ha dicho que uno de los lugares más alucinantes para disfrutar del atardecer en Madrid es el Círculo de Bellas Artes. Yo no había subido, y la verdad es que ahora me arrepiento. Sí, es alucinante.Subir justo a la hora en la que el sol se convierte en naranja y va descendiendo poco a poco hasta que desaparece, apareciendo la que en fotografía se llama “hora mágica” es una sensación indescriptible para todo aquel que ame este arte.Es una terraza inmensa, lo que permite que a pesar de que haya mucha gente, siempre encuentres un buen lugar para admirar el horizonte o para sacar unas instantáneas inolvidables.\n\n Leer más\n",
                "\nVistas Exteriores y Exposiciones\nLa Terraza del Círculo ya lleva un tiempo abierta al público, y por 2€, que incluye la entrada a todas las exposiciones de las plantas inferiores, podemos disfrutar de uno de los mejores lugares para ver los tejados de Madrid, con la imponente estatua de la diosa Minerva que corona el edificio y el edificio metrópoli de la Gran Vía.De día hace demasiado calor en la terraza durante el verano, ya que no hay una sóla sombra, por lo que la mejor hora para visitarla es al atardecer.Además, realizan exposiciones temporales, como la de EFTI, la escuela de fotografía, que estará durante\n\n Leer más\n",
                "\nDe las mejores vistas de Madrid \n\n\nExcelente\nEn la calle Alcala, entre Sevilla y la plaza de Cibeles, se encuentra el edificio del Circulo de Bellas artes, lugar donde se realizan exposiciones de arte y fotografía y donde se puede disfrutar de una de las mejores vistas de Madrid desde las alturas, vistas que abarcan casi los 360º desde su azotea. Este lugar es una visita obligada seas de Madrid o vengas de fuera, sea verano o sea invierno, de día o de noche. Disfrutar del atardecer y anochecer desde este privilegiado lugar siempre merece la pena. Este lugar también merece la pena si te gusta la fotografía y buscas un lugar interesante para practicar con tu cámara.\n\n Leer más\n",
                "\nUn punto de vista muy inusual de... \n\n\nExcelente\nUn punto de vista muy inusual de Madrid.El Círculo de Bellas Artes abrió al público su maravillosa terraza durante estas Navidades, descubriendo algunas vistas sobre la calle Alcalá y la Gran Vía realmente sensacionales. El precio por subir a la azotea era de 2€ por persona y el éxito ha sido tremendo, así que no dudo que volverán a abrir la azotea al público de una manera regular.Si tenéis oportunidad, no podéis dejar de subir a ver a la Diosa Atenea.",
                "\nUna vista imprescindible de Madrid\nHace tan solo unos años que conozco este lugar increíble pero desde que subí por primera vez lo considero imprescindible para cualquiera que visite la ciudad o para cualquier madrileño también. Es por eso que cada vez que ha venido a verme algún amigo de fuera de España le he querido sorprender con estas maravillosas vistas y la verdad que nunca defraudan ya te haga un día espléndido y puedas disfrutar de un precioso atardecer o un día nublado, siempre se quedan asombrados.Un deleite para tus ojos por tan solo dos euros (un euro con carné joven) y que a parte te permite disfrutar además\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/la-puerta-de-alcala-a873",
            "Foto": "https://photo620x400.mnstatic.com/8593f28dd7f0bca602eb336c05305cc3/la-puerta-de-alcala.jpg",
            "Contacto": [
                "\n Plaza de la Independencia\n "
            ],
            "Opinion": [
                "\nmucho más que un símbolo \n\n\nExcelente\nSi, es verdad que los madrileños la tenemos muy vista. Pero... ¿y tú?, ¡tú no te la puedes perder!Es una de las imagenes de la capital y aunque nosotros, los que vivimos por aquí pasamos de largo casi siempre que tenemos la oportunidad, no dejamos de tener un especial cariño. De hecho, yo las últimas veces que he pasado he sentido esa nostalgia especial que sienta una cuando vuelve a su ciudad después de mucho tiempo.Te recomiendo que la visites en noches especiales. La noche en blanco, por ejemplo, donde toma una dimensión especial. Y no dejes de repasar su historia en Wikipedia o cualquier otro sitio, te va a encantar. ¿La mejor foto de la Puerta de Alcalá? Yo creo que aun está por hacer, siempre estará por hacer.\n\n Leer más\n",
                "\nMonumento famoso\nEn la plaza de la Independencia, atravesada por la calle de Alcalá y Alfonso XII y muy cerca de la famosa plaza de Cibeles, se encuentra la Puerta de Alcalá, uno de los monumentos más famosos de Madrid.Es una obra de Sabatini de estilo neoclásico formada por tres arcos y dos puertas cuadradas. Es del año 1778 (tardó 9 años en terminarse) y se construyó con granito de la sierra madrileña. Sabatini la concibió para celebrar la entrada del rey Carlos III en la ciudad de Madrid. Además marcaba el límite de la ciudad por el este, y servía para entrar o salir de la urbe, siendo paso de una cañada real, es decir, paso de los rebaños de ovejas.\n\n Leer más\n",
                "\nCuando Carlos III quiso meter la ilustración en Madrid\nCarlos III cuando vino desde Italia se trajo bajo su brazo a sus arquitectos, entre los que se encontraba Sabatini. Vino con su urbanismo y paisajismo italiano, donde hizo el Paseo del Prado para unir con belleza las bonanzas del Retiro con la capital. Hizo que el Retiro pudiera pasear el pueblo con la condición de vestir bien y guardar las formas, y lleno Madrid de barroco, de fachadas impresionantes, pero de materiales austeros (es decir bueno,bonito y barato), industrializo productos como el papel, los sellos o el aguardiente. Sabatini le presentó dos proyectos de la puerta de Alcalá y como le gustaron los dos le pidió que los mezclara.\n\n Leer más\n",
                "\nSiempre había oído hablar de la Puerta d...\nSiempre había oído hablar de la Puerta de Alcalá y nunca se me había ocurrido ir. El pasado 20 de Diciembre pasé por primera vez por allí, ya que, era parte del recorrido del Photowalk organizado en Madrid, y la verdad, me arrepiento de no haberme pasado antes.",
                "\nUno de los monumentos más ...\nUno de los monumentos más significativos de la ciudad de Madrid.Mandada construir por el rey Carlos III e inaugurada en el año 1778, se encuentra en la Plaza de la Independencia, en el cruce de las callesen de Alcalá, Alfonso XII, Serrano y Salustiano Olózaga, y frente al también famoso Parque del Retiro.Fue diseñada por Francisco Sabatini en estilo neoclásico."
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/catedral-de-la-almudena-a527",
            "Foto": "https://photo620x400.mnstatic.com/5f210f3acf17afb0e469394312f957a5/catedral-de-la-almudena.jpg",
            "Contacto": [
                "\n +34 915 422 200\n ",
                "\n http://www.catedraldelaalmudena.es/\n ",
                "\n Calle Mayor, 90, 28013 Madrid, España\n "
            ],
            "Opinion": [
                "\nEl 'quiero y no puedo' de la Catedral\nAunque parezca mentira, Madrid no tuvo catedral oficialmente hasta que en 1993 fue consagrada por el Papa Juan Pablo , la catedral de la Almudena. Y es que este templo ha estado gafado desde el inicio.En tiempos de Felipe II, ya se plantea la construcción de una catedral para la villa y corte, pero el monarca está más interesado en que concluyan las obras del monasterio del Escorial, por lo que no atiende a este nuevo proyecto unido a las luchas de poder en la archidiócesis de Toledo que no veía con buenos ojos la idea de que Madrid tuviera una archidiócesis propia. Retrasaron la construcción hasta la época de Felipe IV, que junto con su esposa la reina Isabel de Borbón, dio un nuevo impulso al antiguo proyecto, donando para ello un solar. Pero surgieron nuevos problemas y de nuevo todo quedó en agua de borrajas.\n\n Leer más\n",
                "\ngana de noche \n\n\nMuy bien\nSoy madrileño y llevo años pasando por la parte de la Almudena que da a la cuesta de la Vega. Siempre he pensado lo mismo: \"puffff, es muy muy sosa, no merece la pena ni que la visite\".La semana pasada, sin embargo, todo cambió. Con motivo de las procesiones que tuvieron lugar de madrugada por la JMJ, descubrí un lado de esta Catedral que no conocía. Es exactamente la parte de que al Palacio Real (el más bonito de Europa, por cierto). Unos días después decidí visitarla más en profundidad y, como digo en mi título, gana de noche mucho, muchísimo. La vista es preciosa y en un mes de agosto con poco turista, puedes convertir esa explanada en el patio de tu casa.\n\n Leer más\n",
                "\nDemasiado moderna\nEs la catedral de Madrid, para mí no es la más bonita que he visto, es demasiado \"moderna\" para ser catedral.Allí se casaron los príncipes de España. Está frente al Palacio Real. Se puede fotografiar dentro del templo y se puede subir a la bóveda (yo todavía no he estado), dicen que las vistas desde allí son espectaculares.",
                "\nLa Catedral de Madrid\nAl lado del Palacio Real está la blanca Catedral de Madrid, de estilo neogótico, neorrománico y neoclásico. Por fuera es bastante sosa, con muchas paredes lisas y poca decoración.Por dentro la cosa es un poco más interesante, ya que en días con mucho sol la catedral parece que brilla por dentro al ser tan blanca y tener unas vidrieras de colores que hacen unos efectos muy bonitos.A parte de ser el templo donde se realizó la boda del Príncipe Felipe, y de ser la Catedral de Madrid, para mi gusto no tiene un gran interés estético para visitarla, por lo que si no hay tiempo se puede\n\n Leer más\n",
                "\nUna Catedral con techos multicolores\nLa Almudena es una Catedral moderna y a mi juicio no destaca por su arquitectura externa, pero la cosa cambia en su interior, especialmente por sus techos y grabados multicolores, que la hacen totalmente diferente a cualquier otra que haya visto hasta ahora.Una parada muy recomendable si visitas la capital de España.",
                "\nHermosa de día y también de noche\nLa Virgen de la Almudena es la patrona de Madrid. No sólo debes ver la Catedral por fuera sino también por dentro, y si puedes visitarla de noche también porque se ve preciosa iluminada. Aunque no se puede visitar durante las celebraciones litúrgicas, si que puedes visitarla tranquilamente cualquier día de 10:00 a 19:00. También asistir a las misas o confesarte (en varios idiomas por cierto). La entrada es gratuita pero piden que hagas una donación de 1€ para ayudar con el mantenimiento, si no puedes aportar esa cantidad tampoco pasa nada (no es que pongan un vigilante a cobrar), igual puedes entrar (se sobreentiende que no todos tienen posibilidades de hacerlo).\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/rastro-de-madrid-a1280",
            "Foto": "https://photo620x400.mnstatic.com/57401afa01f3fb1695143ce8a51fe2b9/el-rastro.jpg",
            "Contacto": [
                "\n 34-91-5404010\n ",
                "\n De la Ribera de Curtidores, 21, Madrid\n "
            ],
            "Opinion": [
                "\nMantiene su sabor\nEl tradicional mercado de El Rastro (ubicado entre Lavapiés y La Latina, ha cambiado a través de los años, sin embargo sigue teniendo un sabor sin igual, especialmente en las calles aledañas a la Ribera de los Curtidores, calle donde se instalan la mayoría de los puestos y donde uno puede encontrar prácticamente de todo.Es en la plaza General Vara del Rey, en las calles Mira el Río Alta y Baja, Mira al Sol, del Carnero, del Mellizo, de Carlos Arniches, del Bastero, donde se cuece el más genuino Rastro, el de los muebles y las antigüedades, el de los libros y retales de tela, el de las\n\n Leer más\n",
                "\nEl mercadillo que no te puedes perder\nSi visitas Madrid y te quedas un Domingo por la mañana es totalmente recomendable un paseo por el rastro de Madrid, el mítico mercadillo de Madrid que discurre principalmente por la Ribera de Curtidores y sus callejuelas.En el barrio de Tetuán se genera un espacio multicultural, con de gente de todo tipo. Un espacio lleno de colores diferentes por todos los puestos en los que cualquiera tiene cabida, desde una \"fashion victim\" a un coleccionista.Cualquier visitante de la ciudad de Madrid tendría que verlo, ya sea por llevarte algún recuerdo para tus seres queridos, para ti o simplemente por ver otro de los sitios más singulares de capital.\n\n Leer más\n",
                "\nun clásico que no te puedes perder\nEl Rastro, ese gran clásico de Madrid, sigue vivo. Esta misma mañana he quedado con unas amigas y hemos pasado un buen rato subiendo y bajando, curioseando en los puestos, encontrándonos con sorpresas y también con nostalgias, contemplando personajes de todo tipo, artistas urbanos... y disfrutando del sol otoñal que bañaba con su luz cada rincón.En el Rastro se pueden seguir encontrando artículos que creíamos olvidados, de nuestra infancia y también juventud... de los años 80, de los 90... Ropa y telas hippies, traídas de India, la mítica tienda Marihuana donde todo buen heavy iba a \"vestirse\" allí (y supongo que siguen yendo, porque sigue abierta y con su música a todo trapo), camisetas para todos los gustos, fotografías y pósters de cine, de mitos de ayer y de hoy... incluso sigue habiendo barquilleros vestidos de chulapo!!!Las tiendas de muebles y antigüedades siguen abiertas, las de discos de segunda mano, y por supuesto las de material de montaña...\n\n Leer más\n",
                "\nCompras y tapas\nEl Rastro de Madrid es el mercadillo más famoso de España. Se celebra todos los domingos y festivos en el barrio de La Latina (Metro La Latina, línea 5 o Tirso de Molina, línea 1), concretamente en la Calle de la Ribera de curtidores, Plaza del Cascorro y aledaños.El horario es de 9.00 a 15.00h y unos 3.500 puestos diferentes venden todo tipo de cosas, desde ropa hasta flores pasando por baratijas, pañuelos, CD, posters, películas, utensilios de cocina, camisetas, zapatos, marcos, cuadros, muñecos, libros de segunda mano y “antigüedades”.Es tradicional tomarse unas tapas y cañas en los bares que rodean El Rastro, donde lo más típico es la tortilla, los embutidos, los calamares, etc. Hay innumerables sitios donde ir de tapas y siempre están llenos de gente, con lo que es bastante difícil encontrar un sitio en una barra. También otras calles de La Latina como la Cava alta o la Cava Baja se llenan de gente que acude a probar las deliciosas tapas.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/estacion-de-atocha-a490",
            "Foto": "https://photo620x400.mnstatic.com/b0bdf5cfbbc619575590b500800faa38/estacion-de-atocha.jpg",
            "Contacto": [
                "\n +34 91 506 68 46\n ",
                "\n Glorieta Del Emperador Carlos V\n "
            ],
            "Opinion": [
                "\nIncreíble, comparada con otras\nMe recuerdo la primera vez que llegué a Atocha durante un viaje a Madrid con la escuela, y fuimos a la estación solamente para ver el lindo jardín tropical que se encuentra en su centro. Es muy relajante, con el agua que se hace casi espumosa y cae del techo a cada rato para mantener cierto grado de humedad para las plantas, y me pareció increíble lo tranquilo que era la estación comparada con las demás grandes estaciones de trenes de las capitales europeas.La estación de Atocha es la estación principal de trenes de Madrid. Ahora está dividida en tres partes, está la de cercanías, la estación de Puerta de Atocha, de donde sale el AVE y la de Atocha Renfe para los demás trenes. Se inauguró en el siglo XIX, y fue creciendo poco a poco con la ciudad. El edificio original es el del frente, que se restauró hace poco. Un incendio lo destruyó parcialmente.\n\n Leer más\n",
                "\nUn lugar sorprendente\nUna de las cosas que más me llamó la atención la primera vez que visité Madrid fue la estación de trenes de Atocha. Parece increíble pero es cierto, ya que no me esperaba encontrarme allí con una especie de Jardín Botánico impresionantemente bien cuidado.Lo que es la estación es como todas las demás, es decir, está formada por pasillos llenos de paneles en los que van apareciendo las salidas y llegadas de los trenes, y por ventanillas en las que se pueden adquirir los billetes, pero en cuanto te diriges hacia el exterior te encuentras de repente con un espacio inmenso con el techo acristalado que está repleto de vegetación. No son plantas pequeñas sino todo lo contrario, son árboles y plantas altísimas que parece que no tienen fin.\n\n Leer más\n",
                "\nSe respira una agradable sensación\nAtocha es el centro ferroviario más grande de Madrid y uno de los más grandes del mundo. Se podría decir que hay varias estaciones en una, porque hay trenes, metros y es posible conectarse a la línea de autobuses urbanos e interurbanos. Desde su última renovación, parte del interior de la estación se transformó en invernadero tropical. Se respira una agradable sensación, como si estuvieras en un pequeño bosque, esperando el tren.",
                "\nA finales de diciembre con la...\nA finales de diciembre con la inauguración del AVE a Valencia, se ha estrenado la ampliación de Atocha. Es una nueva terminal sólo para llegadas. Otra vez, igual que sucedió con la remodelación de Atocha en 1992 para la inauguración del primer AVE a Sevilla, el encargado de la supervisión de esta obra ha sido Rafael Moneo, tiene una gran estructura de acero blanco, cubierta con grandes ventanales de vidrio.",
                "\nLo de los baños es vergonzoso pero....\nPara mi si hay una estación que te lleva al encanto romántico del s XIX cuando los trenes eran de vapor es esta. Como soy un enamorado de la arquitectura del hierro y del cristal decir que la fachada fue diseñada por Gustave Eiffel y se nota el afrancesamiento de esta obra maestra. La vista de la misma desde el Reina Sofía me produce nostalgia, el edificio es bello y el interior sorprende al encontrarte con una selva tropical en una estación de tren.Una preciosidad, nostálgica y romántica pero eso si con los baños mas guarros del mundo, pero de eso no tiene la culpa mi querida y vieja estación\n\n Leer más\n",
                "\nNaturaleza en la estación de un tren. ...\nNaturaleza en la estación de un tren. Algo que no te esperas encontrar, lo tienes en Atocha.La primera vez que fuí pensé que sería algun tipo de exposición dentro de la estación, pero cuando volví despues de años, me dí cuenta de que no era así. Además hay un monton de tortuguitas, te dan ganas de llevarte alguna a casa. Aunque hay algunas que son realmente grandes."
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/museo-del-prado--a330",
            "Foto": "https://photo620x400.mnstatic.com/100899133de9d7273edefb77ff6ccd79/museo-del-prado.jpg",
            "Contacto": [
                "\n +34 902 107 077\n ",
                "\n C/ Ruiz de Alarcón, 23\n "
            ],
            "Opinion": [
                "\nDespués del atracón o del tapeo, v...\nDespués del atracón o del tapeo, volvemos a la Plaza de las Cortes, andamos calle abajo, pasamos la fuente de Neptuno (los futboleros deben saber que ahí celebran los del Atlético de Madrid sus triunfos) y llegamos al Museo del Prado (Paseo del Prado s/n, aunque la taquilla está en el lateral). De camino hay puestos callejeros de souvenirs donde todavía se venden carteles de toros o anuncios de tablaos flamencos que ponen el nombre que se elija con grandes del toreo o del baile. Siempre me han hecho mucha gracia y dado la cantidad de películas extranjeras en las que los he visto colgados, creo que a los visitantes también se lo harán.\n\n Leer más\n",
                "\nArte, cultura, relajación!!! Me ... \n\n\nExcelente\nArte, cultura, relajación!!! Me encantan sus cuadros, sus exposiciones itinerantes, sus espacios!!!",
                "\nHablar de cosas tan conocidas... ¿qué decir? \n\n\nExcelente\nPues que si te gusta el arte, aquí vas a disfrutar mucho. A parte de los consabidos Velázquez, Goya, el Bosco, Tiziano y Rubens y cienes más. Diré que hacen cosas muy interesantes y que pueden enriquecer la visita como son: visitas guiadas con conservadores del Museo y que suelen ser tematizadas, por ejemplo; un autor en concreto, una época determinada o como han tratado un mismo tema diferentes autores en diferentes épocas y cosas así. Recomendable también la audioguía...Mi opinión es que en estos sitios con tantísimo cuadro y obra de arte, si vas por tu cuenta por mucho empeño que le pongas al final, por saturación, las obras van dejándote de sorprender y tu de comprender, acabas mirando cuadros como tomates o peras en el mercado...\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/palacio-de-cibeles-a85186",
            "Foto": "https://photo620x400.mnstatic.com/5998084233fc2043bf762f7a9ab05467/palacio-de-cibeles-_-ayuntamiento-de-madrid.jpg",
            "Contacto": [
                "\n +34 914 800 008\n ",
                "\n Plaza de Cibeles, 1\n "
            ],
            "Opinion": [
                "\nMi Madrid , mi precioso Madrid , este...\nMi Madrid , mi precioso Madrid , este edificio ,antiguo Correos , esta en una de las plazas que mas me gusta de la capital, custodiado por la diosa Cibeles, ellos ven todo lo que pasa de importante en Madrid , siempre están presente en nuestras vidas , nunca los vemos despacio , siempre vamos corriendo , pero si un día te paras y los miras te cuentan historias magicas de mi ciudadDespues de haber acabado la restauracion , por fin se puede visitar ,solo hasta el 27 de junio de manera gratuitaHa quedado muy bien y lo mejor es poder subir a la azotea y ver las vistas de Madrid desde allí , las cuales no tienen precio , es algo fantásticoHan puesto una parte de descanso , donde reina los sillones , pub , mesas .......\n\n Leer más\n",
                "\nLa rehabilitación del Palacio de Cibeles\nEn mi opinión es el edifico más bonito de Madrid y hasta julio de 2011 la entrada en el Palacio de Cibeles es gratis. Merece la pena recorrer todas sus plantas y rincones, se trata de un edificio magnífico.Por dentro en cada piso hay muchas sorpresas. Empezando por la planta 0, donde existe un espacio para descanso o lectura, seguido de mesas que poseen pantallas táctiles, para jugar y aprender con la información y fotografías del \"antes\" y \"después\" de la rehabilitación del Palacio.Más adelante se conservan los puestos antiguos de correos, exactamente como eran en su día, lo que nos deja lugar al glamour de otros tiempos.\n\n Leer más\n",
                "\nAyuntamiento de Madrid.\nUn edificio impresionante, no dejará indiferente a nadie.Al bajar desde la Puerta de Alcala hasta la plaza de La Diosa Cibeles nos encontraremos con este gran edificio. Anteriormente era el palacio de telecomunicaciones y correos, pero Gallardón lo adoptó como ayuntamiento en su época de alcalde de la ciudad.En la parte alta, hay un restaurante y un mirador, con unas vistas diferentes de la plaza de la Cibeles. Que yo aún tengo pendiente de visitar, pero pronto iré para hacer fotos.Saludos.",
                "\nUna Noche del Fútbol y Fiesta\nLemy, Sean, y yo fuimos a un bar para ver el partido del Real Madrid y Atlético. Fue una experiencia que no voy a olvidar. El bar, que se llamaba VIPS, era un poquito pequeño y solo tenía una televisión. Pero esta realidad se hizo la experiencia mejor. Había tantas personas, que ellos necesitaron subir a las mesas y estuvieron a pie casi detrás de la puerta principal. Había por lo menos, cincuenta personas dentro del bar. Cada minuto había un canto diferente. Me gustó este ambiente de mucha alegre y energía. Todas personas dentro del bar fueron aficionados del equipo Real Madrid. Cuando ellos ganaron, todas las personas volvieron locos y nosotros bailamos y gritamos encima de las mesas.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/madrid-rio-a352411",
            "Foto": "https://photo620x400.mnstatic.com/e5fd266652cb72f6d877cb29a4e5c0a3/madrid-rio.jpg",
            "Contacto": [
                "\n Parque Lineal del Mazanares\n "
            ],
            "Opinion": [
                "\nA orillas del Manzanares - Tramo 1\nMe fui de paseo por el nuevo jardín del Parque Lineal de Manzanares y me quedé sorprendida con el precioso y nuevo rincón de Madrid.El parque tiene espacios dedicados a los niños y me encantó ver que todos los juguetes y hamacas son de materiales naturales... desde una familia de cerditos de madera hasta hamacas de cuerdas, todo está pensado y acorde con el entorno.También se pueden alquilar pequeños cochecitos eléctricos para pasear por sus orillas que ahora están bien preparadas para ir en bici, correr o caminar.Desde allí con unas vistas privilegiadas se pueden\n\n Leer más\n",
                "\nPara correr, patinar, andar, descansar...\nSin duda, Madrid Río es uno de los puntos a donde diariamente suelen acudir los madrileños para hacer deporte: montar en bicicleta, correr, patinar o andar.La gran longitud que tiene su recorrido, que cuando esté finalizado llegará hasta los 10 kilómetros, lo hacen ideal por la cantidad de senderos para cada día ingeniárselas para recorrer uno u otro.También puede resultar muy agradable descansar frente a sus fuentes como son las que hay junto al Puente de Segovia, donde está la panorámica más bella ya que se ve el Palacio Real y la Catedral de la Almudena.Además, se ha dotado al recorrido de una gran cantidad de puentes, por lo que puedes cruzar de un lado al otro del río como los que son conocidos como las cáscaras o gemelos, donde hay fotos de ciudadanos recreadas con piedras para mosaicos.\n\n Leer más\n",
                "\nla nueva cara de Madrid, en bici \n\n\nExcelente\nHay que reconocer que Madrid tiene otra cara. Es cierto que los madrileños hemos pasado unos cuantos años de obras, pero el resultado está siendo espectacular. Un claro ejemplo es la zona de Madrid Río, totalmente renovada. Y totalmente imprescindible, ya seas viajero de paso por la capital o residente en la urbe.Se trata de una zona ideal para pasear (sólo o acompañado) o para hacer deporte (correr, montar en bicicleta…). El paseo nace en el Puente de los Franceses y tiene unos cuantos kilómetros hasta que llega a la zona de El Matadero.A mí, personalmente, me sorprendió gratamente. Hice un recorrido en bici que fue de lo mejor que he hecho en Madrid en los últimos tiempos, y eso que me tocó uno de esos días que hace calor del duro (buen detalle, por cierto, las fuentecitas que hay cada pocos metros).\n\n Leer más\n",
                "\nUna nueva imagen del Rio Manzanares \n\n\nExcelente\nDespués de muchos años soportando de trafico intolerable, de obras interminables, y la pena que Madrid no poseyera un río como la mayoría de las grandes ciudades europeas, sino que todo lo contrario, nos sintiéramos un poco avergonzados por el hilo de agua llamado Río Manzanares apareció MADRID RIODesde su inauguración no me gustó, creo que fue una opinión apresurada porque conforme va pasando el tiempo mas tiempo me gusta pasear a pie o en bicicleta por todo lo largo del Río Manzanares. Aunque debemos ser conscientes que aun así sigue sin ser un verdadero río porque no es mas que agua del mismo pero recluida en pequeñas presas, aun así es innegable que le ha dado vida a la ciudad, son extensiones donde se ven familias completas haciendo deporte, con sus fuentes que en los días de calor será un alivio mojarse en ellas y los impresionantes puentes que a todo lo largo se pueden apreciar.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/parque-del-retiro-a2302",
            "Foto": "https://photo620x400.mnstatic.com/63b94c01337b9c7cad49217264b406d2/parque-del-retiro.jpg",
            "Contacto": [
                "\n +34 915 30 00 41\n ",
                "\n Plaza de la Independencia, 7\n "
            ],
            "Opinion": [
                "\nUna tarde en el Parque del Retiro \n\n\nExcelente\nVisitar los parques en las ciudades a donde viajo, me deja siempre una increíble experiencia. Es en estos lugares de esparcimiento en donde podrás encontrar una gran belleza y descubrir la personalidad de la ciudad y de su gente.Mi visita al Parque del Buen Retiro fue en el otoño por lo que disfrute de un clima agradable.Este parque esta ubicado en el corazón de la capital, a unos pasos de la muy famosa Puerta de Alcalá, y sus visitantes son lo mismo españoles y extranjeros de muy diversos países.\n\n Leer más\n",
                "\nUna mañana de otoño en el Parque del R... \n\n\nExcelente\nUna mañana de otoño en el Parque del Retiro. La reciente lluvia caida sobre el parque ha desanimado a los paseantes y el parque se encuentra solitario. Los árboles ofrecen al visitante sus colores más dispares por la diferente velocidad de descanso de su savia y por la diversidad de variedades. La humedad se respira limpia y perfumada por los olores de las hojas que alfombran su suelo antes de que los operarios de la limpieza las retiren. El templete de la música ofrece cobijo a un grupo de yoga que muestran su espiritualidad en sus pausadas posturas. El lago está tranquilo. Ninguna barca incomoda su descanso. La ardilla saltarina pasea tranquila sin que nadie inquiete la búsqueda de su sustento. El Palacio de Cristal ofrece su majestuosa estructura vidriada con la solitaria escultura (?) que alberga en su interior. Una mañana tranquila de otoño en el Parque del Retiro.\n\n Leer más\n",
                "\nA escasos metros del Palacio de Cristal...\nA escasos metros del Palacio de Cristal y del monumento a Benito Pérez Galdós, nos encontramos con una sombría hondonada que cobija a una pequeña isla rodeada de una estrecha y curvilínea ria a la que se tiene acceso por tres puentes de madera.Si dudas es uno de los lugares ideales para cobijarse del tórrido sol veraniego que azota la ciudad, aparte un sitio donde por el bucólico aspecto que da sus frondosos árboles y arbustos te invita a la tranquilidad y sosiego que tanto nos hace falta a los madrileños.El sauce llorón impresionante.A los pies del Palacio de Cristal (sus escalinatas se hunden en el) y construido a la vez que el mismo con motivo de la Exposición de las Islas Filipinas, se encuentra este hermoso lago artificial.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/la-gran-via-de-madrid-a54498",
            "Foto": "https://photo620x400.mnstatic.com/c3204987a52ede341b6b83199a14c72d/la-gran-via-de-madrid.jpg",
            "Contacto": [
                "\n 91 171 13 49\n ",
                "\n Gran Vía\n "
            ],
            "Opinion": [
                "\nPasear por Gran Vía es no dejar de mirar \n\n\nExcelente\nLa Gran Vía de Madrid es un lugar de visita totalmente obligada en la capital de España. Hasta hace poco, Madrid no ha sido una ciudad de edificios especialmente altos, de rascacielos. En los últimos tiempos, eso está cambiando por la zona del Paseo de la Castellana y Plaza de Castilla, pero hasta entonces, los edificios más elevados estaban en la Gran Vía. Y tienen mucha historia. Y mucha belleza. Pasear por Gran Vía es no dejar de mirar para arriba y para abajo. Por las construcciones y por la gente, por todo lo que hay por allí. Se puede decir que Gran Vía es a Madrid lo que el West End a Londres, por ejemplo.\n\n Leer más\n",
                "\nMirad hacia arriba\n¿Alguien levanta la cabeza cuando pasea? Quiero decir, ¿cuando os perdéis caminando por una ciudad, soléis mirar hacia arriba? ¿Soléis ver las cumbres de los edificios?Si es así, felicidades.No sabéis lo que os perdéis cuando no lo hacéis.Es el caso de la Gran Vía madrileña, tiene una estética increíblemente hermosa en sus cumbres, parece mentira, pero eso ha estado ahí desde siempre.Desde el emblemático Edificio Capitol (Schweppes), pasando por el hermoso edificio de la Telefónica, o el no menos impresionante Edificio Grassy... No deja indiferente.Sólo\n\n Leer más\n",
                "\nPoder caminar por ese asfalto...\nPoder caminar por ese asfalto convertido en alfombra azul que antes que tú pisaron viejos madrileños, carromatos y millones de modernos autonóviles es una experiencia impagable.Ayer miles de madrileños nos echamos a la calle (a nuestra calle más ilustre la Gran Vïa) como tambén hicieron miles de madrileños de adopción de otras comunidades y países que tanto disfrutan de nuestra ciudad.Era una oportunidad única de poder hacer fotografías (con trípode incluso) al Círculo de Bellas Artes o el Edificio Metrópolis sin riesgo a ser atropellados.San Isidro este año vino con\n\n Leer más\n",
                "\nEs un día especial pero lo vivo sola. ...\nEs un día especial pero lo vivo sola. Es lo que tiene empezar en un nuevo trabajo en una ciudad como Madrid. Todo se mueve a tu alrededor y tu estás quieta. Tanta gente y esta tarde tu estás sola. Trabajo, trabajo... maldita necesidad de tener una tarea programada cada día. Por Gran Vía sube y baja gente que no se percatan de mi presencia.Subo al último piso de El Corte Inglés de Callao, lo que nacimos conociendo como Galerías Preciados, y me siento en la cafetería. Me doy un festín de tortitas con chocolate y batido de vainilla. Quién dijo miedo a las calorías.Enfrente, a través del ventanal, el cartel lumínico de Schweppes que pervive desde su rincón de la gran calle madrileña.\n\n Leer más\n",
                "\nUna gloriosa calle\nAl empezar a construirse en el 1910 y terminarse en 1931 dio tiempo a ir asumiendo las distintas modas arquitectónicas que venían de Europa. La Gran Vía empieza en el edificio Grassy y no en el edificio Metrópolis como la gente cree, y desde este punto hasta Callao es un espectáculo de arquitectura. Chaflanes, balustradas, rejerías, cristaleras, estatuas, cúpulas, art noveau, mucho modernismo; un espectáculo para los ojos y mas a quien le guste la arquitectura. La calle Alcala en paralelo con la Gran Vía es también otro espectáculo arquitectónico, donde entre las dos hay un edificio que me parece una preciosidad \"El petit palace\". Callao es culminada con el cine Callao que tiene ese toque vintage que me encanta, el Palacio de la Prensa que está hecho de ladrillo y por supuesto el \"Edificio Carrión\" o cine Capitól. de influencias expresionistas, y con un chaflan que ya forma parte de la mitología madrileña.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/templo-de-debod-a187",
            "Foto": "https://photo620x400.mnstatic.com/4726005420ea7b3b1031f6a8d891b93b/templo-de-debod.jpg",
            "Contacto": [
                "\n +34 913 667 415\n ",
                "\n Paseo del Pintor Rosales, 2\n "
            ],
            "Opinion": [
                "\nEl sitio de atardeceres por excelencia de Madrid\nEs imprescindible. Una vez que vas se queda grabado como el espacio más amplio donde ver el atardecer en Madrid. Situada en el parque de la Montaña, no hay obstáculo que impida disfrutar de la puesta del sol (salvando alguna que otra traicionera nube).Completa el cuadro el magnífico templo de Debod, un templo original del Sur de Egipto, en la baja Nubia, que tuvo que trasladarse al crearse la gran presa de Asuan que ponía en peligro muchos de estos momumentos ancestrales. La UNESCO hizo un llamamiento internacional para ayudar a salvarlos en 1960 y en 1968, España lo consiguió. Se traslado y se reconstruyó, para abrirse al público en 1972. El único templo Egipcio que existe en España.\n\n Leer más\n",
                "\nImprescindible su visita\nEl templo de Debod es un templo real del antiguo Egipto en el corazón de Madrid. Tiene más de 2000 años y se trajo desmontado en bloques de piedra desde Egipto. Cuando a mediados del s.XX el gobierno egipcio decidió contruir la presa de Aswan, hizo una llamada a la UNESCO para regalar estos templos, ya que de lo contrario se hundirían en las aguas del Nilo al hacer la presa. España fue uno de los países que respondió a esa llamada y en el año 1961 se desmontó el templo aunque no llegaría a Madrid hasta 1970.En su época de máximo esplendor, además de la capilla principal (dedicada a la diosa Isis), poseía dos murallas que lo circundaban de las que actualmente sólo quedan los pilares de las puertas.\n\n Leer más\n",
                "\nSe debe visitar obligatoriamente\nEs una zona muy relajante que te translada a los antiguos tiempos de los egipcios, al igual que a la historia contemporánea, pues fue donado por Egipto en el año 1968 a España. Se conserva muy bien.La afluencia de gente es lo normal, sin exagerar, principalmente para tumbarse en el césped y contemplar las puestas de sol que se pueden ver claramente detrás del templo. El ruido es reducido y hay una fuente, iluminada por las noches, que permite escuchar el relajante sonido del agua durante todo el día.Personalmente, es un lugar que utilizo para desconectar cuando se juntan demasiados problemas, y aprovecho para leer un libro. Y funciona.\n\n Leer más\n",
                "\nLas mejores puestas de sol de Madrid\nAunque suele llenarse mucho en los días buenos, la razón es evidente, y es que desde este templo, cedido por el gobierno egipcio por la ayuda que España dio para evitar la desaparición de Abu Simbel, se ven las mejores puestas de sol de Madrid.A la izquierda el Palacio Real, la Almudena, de frente la casa de Campo, el Zoo y el parque de atracciones, y al fondo la Sierra de Madrid, son el marco del sol poniente en el templo",
                "\nUn pedacito de Egipto en España \n\n\nExcelente\nFue donado a España en 1968 por la Republica de Egipto en agradecimiento a la ayuda prestada en la reconstruccion de los templos de Nubia, región del sur de Egipto. Es un templo de unos 2.200 años de antigüedad, esta dedicado al Dios Amón de Debod, principal divinidad de la región egipcia, símbolo del poder creado y padre de todos los vientos. Ubicado al oeste de la plaza España junto al paseo del pintor Rosales.Lo puedes ver de Martes a Viernes en horario de 10 a 14 y de 18 a 20; Sabados y Domingos de 10 a 14 Aunque ya sabeis que los horarios sufren agustes durante el año. La entrada es totalmente\n\n Leer más\n",
                "\nTemplo de Debod\nUno de las visitas imprescindibles en Madrid, donde se puede disfrutar de uno de los atardeceres más bonitos de la ciudad.Interesante también la visita al interior, pena que con altas temperaturas llegan a cerrar el acceso a la sala de arriba. A quien le corresponda, no vendría nada mal plantearse poner aire acondicionado para que podamos disfrutar de la visita completa. Uno de las visitas imprescindibles en Madrid, donde se puede disfrutar de uno de los atardeceres más bonitos de la ciudad.Interesante también la visita al interior, pena que con altas temperaturas llegan a cerrar el acceso a la sala de arriba...\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/la-puerta-del-sol-a53221",
            "Foto": "https://photo620x400.mnstatic.com/76b6f055f37a718ae5b7f6eb2ce41607/puerta-del-sol.jpg",
            "Contacto": [
                "\n Plaza de la Puerta del Sol\n "
            ],
            "Opinion": [
                "\nKilómetro 0\nLa Puerta del Sol es uno de los lugares más emblemáticos de Madrid. Porque es el centro histórico de la ciudad, y del país, ya que efectivamente es el \"kilómetro 0\" de las carreteras nacionales de España, y porque es un lugar con mucha historia (pasada y presente).Es uno de los puntos de encuentro más habituales de los jóvenes madrileños, es uno de los sitios mejor situados a la hora de realizar compras en el centro de Madrid y, cómo no, es recordado también por sus celebérrimas celebraciones de Año Nuevo. La Puerta del Sol es un lugar de paso para cualquier visitante de Madrid y, pese al tumulto, es más que recomendable.\n\n Leer más\n",
                "\nFin de año\nDespués de años y años compartiendo los fines de año con este reloj de la Puerta del Sol, ya mítico en España, sientes casi la necesidad de visitarlo, de ir a rendirle tu particular homenaje. Quizá no puedas estar con él el último día del año, ni el primero, pero cuando estás ahí y lo tienes delante, levantas la mirada y sin apenas darte cuenta estás reviviendo en tu cabecita el momento de las uvas, el desconcierto de los cuartos, ¡¿o son ya las campanadas?! ¡Me han sobrado 3 uvas! Pero luego llegan los besos, los abrazos con la gente querida y te deseas suerte, salud y que se cumplan vuestros sueños...\n\n Leer más\n",
                "\nSiempre animado\nLa Puerta del Sol es uno de los lugares más emblemáticos de Madrid. También es el kilómetro cero de la ciudad, y desde este punto se calculan todas las distancias con las demás ciudades de la península.Es un lugar siempre animado, de ahí sale la calle Preciados que es una de las más comerciales de la ciudad, pero también hay mucha gente que se da una cita aquí para luego salir a los bares y restaurantes del barrio. La primera vez que fui a Madrid me encontré en la Puerta del Sol a las dos de la mañana, para salir a una discoteca cercana, y qué sorpresa ver que había muchísimo tráfico, mucha gente por todos lados, ¡porque para mí iba a ser un lugar muerto a estas horas de la noche!En particular, la gente viene aquí a celebrar el año nuevo, y a comer sus 12 uvas en frente del reloj del ayuntamiento.\n\n Leer más\n",
                "\nEl centro de Madrid, totalmente recomendable \n\n\nExcelente\nEn la Puerta del Sol se encuentra el km 0 nacionalmente conocido por ser el punto de partida de todas las carreteras nacionales radiales que circulan por España.Visitar este punto de referencia fue una experiencia muy agradable, la zona central de Madrid esta llena de vida y de artistas callejeros así como vendedores callejeros.No es recomendable sin embargo, para la gente a la que no le gustan los lugares concurridos ya que se llena de gente y es muy difícil situarse entre tanto bullicio, el km 0 está siempre rodeado de gente y es muy difícil realizar una foto.En esta plaza también se encuentra el Oso y el Madroño, estatua emblemática de Madrid, representando símbolos típicos de la ciudad tales como son el oso y el madroño.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/mercado-de-san-miguel-a84986",
            "Foto": "https://photo620x400.mnstatic.com/f19491834e993bc9d219ea1101a6776e/mercado-de-san-miguel.jpg",
            "Contacto": [
                "\n +34 915 42 49 36\n ",
                "\n mercadodesanmiguel.es\n ",
                "\n Plaza San Miguel \n "
            ],
            "Opinion": [
                "\nDiseño arquitectónico especial \n\n\nExcelente\n¡Caja fulgente por fuera, cascada de luz por dentro! ¡Qué bonito ha quedado!Diseñado por el arquitecto Alfonso Dubé y Díez, fue inaugurado el 13 de mayo de 1916, ahora totalmente reformado bajo la dirección de Juan Manuel Alarcón, acoge todo cuanto quieras comer, y donde quieras degustarlo en el interior mágico de su hermosa estructura de hierro cristal y cerámica levedad y color; productos de la tierra o de la mar.Allí encontrarás un descanso en el camino, y te podrás relacionar con gentes de toda condición y de múltiples países.Allí según la hora del día podrás degustar un buen vino de Rioja o un buen jamón de bellota, a otra hora del día podrás desayunar excelente bollería si vas a primera hora del día.\n\n Leer más\n",
                "\nProductos gourmet \n\n\nExcelente\nTras dos años de obras en mayo de 2009 volvió a abrir este mercado, ahora está dedicado a productos gourmet, los precios, pues, son los de este tipo de productos. Hay varios bares y mesas y bancos en el centro, puedes pedir las cosas en los distintos puestos y degustarlas allí mismo, aunque la verdad es que cuesta un poco encontrar sitio. Está siempre súper lleno. Uno de los puestos más curiosos es el de ostras y caviar, se llama Sorlut. También hay cocedero de mariscos, tienda de bacalao, pastelería e incluso una floristería y una librería. Como he dicho antes, está siempre muy lleno.",
                "\nImprescindible una visita\nConvertido en uno de los puntos turísticos clave tras su reinauguración en 2009, este mercado es uno de los puntos más visitados de la ciudad y no es de extrañar, ya que a parte de ser una maravilla y una preciosidad por fuera, la gran variedad de puestos que hay en su interior atrae a todo tipo de turistas ya sean nacionales o internacionales.Se pueden encontrar desde flores, pasando por quesos, legumbres, pescado e incluso caviar. Se pueden degustar allí mismo muchos de los productos ya que además dispone de mesas donde poder comer o simplemente tomarte algo mientras disfrutas del buen ambiente que te rodea.\n\n Leer más\n",
                "\nNuevo y diferente en el centro de Madrid\nAntiguo mercado del centro de Madrid (está pegado a la Plaza Mayor) reconvertido en sitio \"pijín\" y de lo más snob. Merece la pena visitarlo porque está puesto con mucho gusto y prácticamente en todos los puestos hay algo que devorarías sin compasión. Buena tocinería, excelentes quesos, el puesto de la fruta es fantástico, venden ostras para consumir in situ, incluso tiene librería especializada en temas gastronómicos y más locales para venta de dulces, vinos y bebidas alcoholicas y pinchos para tomar desde un euro que hacen las delicias del paladar más exquisito. Algo nuevo y diferente dentro\n\n Leer más\n",
                "\nVariedad de Lujo \n\n\nExcelente\nEste mercado, reabierto al público hace pocos años tras una intensa restauración, es el lugar ideal para ir a comprar o degustar productos únicos, incluso algunos de lujo. Hay puestos de fruta, carnes, caviar (si, del ruso), gin tonic, croquetas, empanadillas... una variedad al alcance de pocos mercados, y donde prima sobre todo la calidad.El mercado sirve también de bar de tapas, pues hay varias barras repartidas por el recinto en las que tomar una ración de paella, una tapa de croquetas o un pastelito.Aunque solo sea para ver la variedad de productos y lo bien presentados que están, este mercado hay que visitarlo.\n\n Leer más\n",
                "\nUn tapeo muy especial \n\n\nExcelente\nEl Mercado de San Miguel es histórico. Sin embargo, desde hace muy poco tiempo, la última rehabilitación lo ha convertido en uno de los puntos más turísticos de Madrid. Y con razón. Con cierta similitud con el Mercado de la Boquería de Barcelona (aunque quizá más “selecto” o “gourmet” y menos mercado tradicional), es un sitio perfecto para tomar un aperitivo o una merienda salada. Vamos, que es perfecto para irse de cañas y tapear algo.Obviamente, no es un sitio barato. Es muy turístico y tiene productos de alta calidad. Pero, aún así, es un lugar que no puede faltar en cualquier visita\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/plaza-mayor--a3160",
            "Foto": "https://photo620x400.mnstatic.com/37b45dfad008ade38c1986be2e30a158/plaza-mayor.jpg",
            "Contacto": [
                "\n Plaza Mayor\n "
            ],
            "Opinion": [
                "\nMovimiento constante, tiempo estático\nLa Plaza Mayor de Madrid es, quizá, el lugar más emblemático de la capital. Y lo merece. La mayor parte de las ciudades antiguas españolas tienen su Plaza Mayor, pero la de Madrid es especialmente bella. Presidida por una estatua ecuestre y por los cientos de turistas que se amontonan en ella, sus colores, su belleza, su constante movimiento pese al estático paso de los años, le otorgan un valor especial para el turista. Además, es el sitio ideal para acercarse a tapear o tomar una cerveza, así como uno de los tradicionales bocadillos de calamares. Un lugar absolutamente recomendable que no puedes\n\n Leer más\n",
                "\nUna plaza con carisma\nLa Plaza Mayor es uno de los sitios más carismáticos de la ciudad de Madrid, o al menos lo es para mi. Me encanta pasear por la zona y acabar allí pasando por alguna de sus callejuelas.Si el tiempo acompaña te puedes tomar algo en una de sus terrazas. También puedes hacer algo muy típico de la Plaza Mayor, tomarte un bocadillo de calamares, que están de muerte.En Navidades se llena de puestos en los que poder comprar desde adornos de Navidad, pelucas y gorros que durante estas fechas adornan las cabezas de gran parte de los viandantes, o bromas para el día de los santos inocentes.\n\n Leer más\n",
                "\nExcepcional \n\n\nExcelente\nEn cualquier día del año, a cualquier hora del día; no hay un lugar mejor para encontrarse o reencontrarse que en la plaza Mayor. Aquí iniciamos hoy, emocionados, nuestra visita al Madrid de los Austria.Empezar en este lugar --en origen llamado plaza del Arrabal-- encierra un grave peligro; no desear salir, querer permanecer en este pequeño, acogedor y bello mundo circundado, sin fin, por soportales. Así fue concebido cuando, sin jactancias, el mundo era España y España su plaza Mayor. Esta inclusión “cuasi” mística, barbulle en el alma de su promotor, Felipe II y también en la de su primer artífice; Juan de Herrera; es el año 1561. Nada cambia, mudándolo todo con sus muchos avatares incluidos ilustres arquitectos; Diego de Sillero, Juan Gómez de Mora, Sabatini, Juan de Villanueva. Son los años 1590, 1619, 1790, 1854.\n\n Leer más\n",
                "\nLos personajes de la Plaza Mayor\nEste domingo soleado de Abril he ido a comer con mi familia a la Plaza Mayor. Siempre es un placer, en cualquier época del año, dar un paseo tranquilo por el centro neurálgico de la capital. Como siempre que sale el sol, y más en domingo, la plaza se llena de gente de todo tipo, desde las familias como la nuestra, hasta los turistas, pasando por viajeros-trotamundos, corros de jóvenes, pintores y dibujantes, músicos, y últimamente, quizá por efecto de la crisis, \"personajes\" o artistas o no sé cómo llamarlos que realizan performance en cualquier punto de la plaza, esperando que alguien les eche una moneda a cambio de ofrecer entretenimiento y espectáculo.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/palacio-real-a70403",
            "Foto": "https://photo620x400.mnstatic.com/f06ec250dc3980158569f0534c257b3064c29a55ccdbdf19faffe646470b6b17/palacio-real.jpg",
            "Contacto": [
                "\n +34 914 54 87 00\n ",
                "\n http://www.patrimonionacional.es/\n ",
                "\n Calle Bailén, s/n\n "
            ],
            "Opinion": [
                "\nOtro imprescindible de Madrid \n\n\nExcelente\nEl Palacio Real es otro de los lugares imprescindibles del centro de la ciudad. Los jardines de la plaza de Oriente fascinan a cualquiera que pasee por ellos. Es un lugar que me encanta para sentarme en el césped y ver a la gente pasar o el atardecer.Fue construido tras el desafortunado incendio que se produjo un 24 de Diciembre de 1734 en el Real Alcázar.Actualmente y pese a ser la residencia oficial del monarca, solamente se usa para ceremonias oficiales. Es el palacio más grande de toda Europa Occidental.Se puede visitar su interior y disfrutar de las diferentes salas y de algunos de los cuadros de la colección real, aunque la gran mayoría pasaron a formar parte del Museo del Prado en el siglo XIX. El primer Miércoles de cada mes (excepto en Verano) se puede disfrutar a las 11 de la mañana del cambio de guardia.\n\n Leer más\n",
                "\nEl Palacio Real de Madrid , es otra de... \n\n\nExcelente\nEl Palacio Real de Madrid , es otra de las joyas que podemos admirar dando un paseo tanto de día, como de noche.Su construcción data del 1738 - 1892, de estilo Barroco y con una superficie de 135.000 metros cuadrados, el más grande de la Europa Occidental.Su construcción fue encargada por el Rey Felipe V, en el mismo lugar donde se encontraba El Real Alcazar, desaparecido a causa de un incendio. Por eso decidió que fuera construido en piedra y ladrillo, para que no pudiera ser víctima de ningún otro incendio, siendo ampliado posteriormente por Carlos III, quien fue el primero de los reyes que lo hábito como residencia real.\n\n Leer más\n",
                "\nAprender viviendo\nLlevar a los peques al Palacio Real de Madrid, es sin duda una aventura.Para ellos porque de pronto es como entrar en los libros de historia y para nosotros como padres pues.. qué os voy a contar.. un poco de todo.El caso es que sin duda es un lugar magnífico, mágico y muy, muy interesante y divertido.Quizás si vamos con los críos no podamos dedicarle toooodo el tiempo que el palacio merece, más que recomendable es acudir un par de veces por lo menos y no cansar a los pequeños con una visita excesivamente larga.El palacio es de lo mejor que se puede recorrer ahora mismo en Madrid.\n\n Leer más\n",
                "\nLleno de historia\nEl Palacio Real de Madrid está lleno de historia. Acercarse a él ya es interesante. Su presencia es abrumadora. Su color blanco impone, así como su localización. En pleno centro de Madrid, con grandes vistas a la Casa de Campo. Sin duda, uno de los palacios más bellos de Europa que, habitualmente, es un gran desconocido para los propios habitantes de Madrid. Rodeado de bellos jardines y con un peso histórico sorprendente, su visita es obligada y agradecida para los muchos turistas que se acercan a la capital. Un lugar absolutamente recomendable."
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/estadio-santiago-bernabeu-a430",
            "Foto": "https://photo620x400.mnstatic.com/f88ece79cfa520fccbc0f0fefec721a2/estadio-santiago-bernabeu.jpg",
            "Contacto": [
                "\n +34913984300\n ",
                "\n Av de Concha Espina, 1\n "
            ],
            "Opinion": [
                "\nAlucinante experiencia \n\n\nExcelente\nSomos muy fanáticas del Real Madrid, así que para nosotras fue alucinante. Y aunque no seas fanático del Madrid, si te gusta el fútbol o la historia de los deportes es un MUST. Es el templo del madridismo hecho realidad. Vale la pena hacer el tour para ver el museo, todos los trofeos, entrar al campo, bajar a los banquillos donde se sientan los jugadores, entrar al vestuario y por supuesto hacer un millón de fotos. Y, por supuesto, vale aún más la pena asistir a un juego. Nosotras tuvimos la oportunidad de ir a uno de Champions y fue increíble. El ambiente es inmejorable, aunque las entradas suelen ser bastante costosas.\n\n Leer más\n",
                "\nEl tour del Bernabéu\nLes cuento mi experiencia en el tour de visita al Santiago Bernabéu. Es sin dudas uno de los mejores del mundo. La vista desde la última grada, como ven en las fotos, es excelente. Precisamente allí arriba comienza el tour, accediendo hasta el cuarto piso vía ascensor. Tomas unas fotos panorámicas y bajas unos pisos al museo. Allí tienes unos audífonos con información de toda la historia del Real Madrid, desde su fundación a nustros días. Puedes ver las primeras camistas, los carnets de socios de ilustres figuras y una interminable exhibición de trofeos. Entre éstos están por supuesto los de Champions, que tiene una sección especial con audios, videos y gigantografías.\n\n Leer más\n",
                "\nPara los aficionados al fútbol hay ...\nPara los aficionados al fútbol hay iconos a los que no se pueden resistir, y es que el estadio de cada equipo es sagrado para sus hinchas. De modo que, en este caso para un madridista, ver las entrañas del Santiago Bernabéu es algo que hay que hacer al menos una vez en la vida; o eso debieron pensar los cientos de personas que hicieron cola ese día para entrar al estadio.Más de hora y media, con lluvia y el frío metiéndose en el cuerpo, para... Poder sentarse donde lo hacen sus estrellas multimillonarias; ver el jacuzzi donde relajan sus músculos los deportistas de la pelota; estar a pie de campo, mirar a las gradas vacías e imaginar como debe ser estar ahí con el griterío de la afición. Tras ver sus interiores, la visita termina en el Museo donde revivir antiguas glorias, y soñar con futuras conquistas.\n\n Leer más\n",
                "\nEl Estadio del Real Madrid\nHola a todos, en esta ocasión os voy a hablar del estadio en donde juega el equipo al que tanto adoro y que a la vez tantos disgustos me lleva dando a lo largo de los últimos años pero esperemos que, con el paso del tiempo, este Real Madrid vaya mejorando un poco.El estadio Santiago Bernabéu se encuentra situado en pleno Paseo de la Castellana, en Azca en el distrito de Chamartín de ahí que antiguamente a este estadio se le llamase Estadio de Chamartín. Es un estadio que se inauguró hace aproximadamente unos 60 años y en la actualidad está considerado estadio élite por la Uefa para albergar, en su interior, todo tipo de competiciones relacionadas con el mundo del fútbol.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/parque-del-capricho--a33754",
            "Foto": "https://photo620x400.mnstatic.com/a029bd7ef130a5d81b98577a64cfc7ca/parque-del-capricho-.jpg",
            "Contacto": [
                "\n +34915880114\n ",
                "\n Paseo de la Alameda de Osuna, 25\n "
            ],
            "Opinion": [
                "\nTodo un capricho repleto de naturaleza\nEl otro día tuve la ocasión de poder visitar este maravilloso jardín histórico-paisajista del S.XVIII. Se trata de un jardín con mucho encanto y en la cual nos podemos encontrar con numerosas obras arquitectónicas muy interesantes como pueden ser el casino del baile, el abejero,…En él, también podemos encontrarnos con un bunker que sirvió hace años como refugio para algún que otro republicano durante la guerra civil. A él no se puede acceder pero por lo que he oído cuenta con bastantes metros de túnel bajo tierra. A simple vista, parece un jardín totalmente natural en donde no se puede apreciar prácticamente la mano del hombre.\n\n Leer más\n",
                "\nUn disfrute para los sentidos \n\n\nExcelente\nEl 13 de agosto de 2011 pude, por fin, visitar el parque de El Capricho. ¡Tantos años queriendo ir y nunca encontré el momento!Es uno de esos sitios de los que has oído hablar mucho y muy bien y temes que te decepcionen... Era una tarde de agosto de inmenso calor en Madrid, a las 17:30 estaba en las puertas del parque y, repentinamente, sentí frescor, alegría, y muchos deseos de compartir con todos la experiencia.A las referencias que ya hay sobre el parque, añadiré que están reformando los edificios.El palacio ha cambiado su aspecto exterior y ha sido pintado recientemente todo de un mismo color (casi blanco). Las esfinges de la exedra son ahora negras resaltando en el conjunto y obligando a centrar la atención en la misma.\n\n Leer más\n",
                "\nRealmente fantastico\nEl jardín menos conocido de Madrid , no tiene que envidiar nada al Retiro .Construido en 1784 por los Duques de Osuna y especialmente por la duquesa, doña María Josefa de la Soledad Alonso Pimente, que se empeño en hacer en aquella época una residencia magnifica en plena naturaleza, planto miles de arboles y edifico innumerables construcciones contando con un lago navegable para disfrute de sus invitados .Se codeo con los mas ilustres artistas de la época , como Goya que la retrato en varias ocasiones con su familia .Son 14 hectáreas de terreno con un gran caudal de agua, en la que puedes apreciar ,la casa de la abuela ,la caseta de cañas ( donde hacia de embarcadero ) , el lago , etc.\n\n Leer más\n",
                "\nEste jardín encanta , parece el ...\nEste jardín encanta , parece el escenario de una película , me gusta mucho el lago con su cascada y el embarcadero , y también el cenador con el dios Baco en el medio, el palacio no lo pude fotografiar ( estaba en restauracion)Recomirendo a todo el mundo que lo disfrute , es poco conocido pero es de lo mejorcito , además te puedes tumbar en el césped a descansar",
                "\nEl Capricho \n\n\nExcelente\nAl comienzo de la primavera este jardín es ideal, para un paseo romántico, en solitario o con amigos y familiares. Prohibida la comida por cuestión de limpieza, pero es gratuita la entrada que es de agradecer. El capricho de la duquesa de Osuna ahora también puede ser nuestro capricho, hay que aprovecharlo!! ^_^"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/palacio-de-cristal-del-retiro-a24043",
            "Foto": "https://photo620x400.mnstatic.com/057f2a042eb04ef7c32a99317cb2b392/palacio-de-cristal-.jpg",
            "Contacto": [
                "\n +34 917 74 10 00\n ",
                "\n http://www.madrid.es/portal/site/munimadrid/menuitem.8b2184148b70b0aa7d245f019fc08a0c/?vgnextoid=113f29ea9281c010VgnVCM1000000b205a0aRCRD&vgnextchannel=b982ca5d5fb96010VgnVCM100000dc0ca8c0RCRD\n ",
                "\n Parque del Retiro, S/N\n "
            ],
            "Opinion": [
                "\nPalacio de Cristal en el Parque del Retiro\nSeguro que no soy el único a quien el Palacio de Cristal le parece el rincón más bello del Parque del Retiro en Madrid.Este rincón del Retiro, una de las más populares entre los visitantes del parque madrileño, reúne unas características que le convierten en una zona idónea para pasear o, simplemente, para sentarse a contemplarle.Un estanque rodeado de frondosos árboles, un gran surtidor de agua en el centro del mismo, una rocalla con una pequeña cueva y, sobre todo, el bello edificio del Palacio de Cristal, obra del arquitecto Ricardo González Bosco.Construido en 1887 como uno de los pabellones de la Exposición de las Islas Filipinas, con el fin de ser un invernadero donde albergar una muestra de plantas y flores de la por entonces colonia española, sigue las tendencias arquitectónicas de la época, combinando hierro y cristal.\n\n Leer más\n",
                "\nEl Palacio de Cristal del Retiro fue...\nEl Palacio de Cristal del Retiro fue construido en 1887, con el objetivo de ser usado como invernadero para una exposición de plantas de origen filipino. Es una obra de arte en hierro, y ahora se utiliza como sala de exposiciones temporales.Está en uno de los lugares de más encanto del Retiro, con el lago, los patos y los cisnes, y su pequeña gruta artificial.",
                "\nRefinamiento Transparente\nEste palacio de cristal se encuentra ubicado en todo el corazón del parque donde es una buena elección en uno de sus símbolos arquitectónicos y se utiliza para algunas exposiciones temporales y otros eventos relacionados con el museo de la Reina Sofía. Fue diseñado por Velázquez Bosco en el año 1887 para una exposición de plantas tropicales este edificio transparente cuenta con vistas a un estanque con una escalera que conduce a entrar en el agua. Es inspirado en el Crystal Palace de Londres es un símbolo de la arquitectura en hierro y vidrio española va a mirarse a sí mismo en la superficie del lago llegando a ser aún más majestuosa e impresionante aunque leve vista.\n\n Leer más\n",
                "\nEl Palacio de Cristal es, sin dudarlo,...\nEl Palacio de Cristal es, sin dudarlo, uno de mis lugares preferidos de Madrid. Tienen esa magia de los lugares escondidos, bellos, sin estridencias y de líneas puras, que cambia de tonalidad y de aspecto a lo largo del día. Dependiendo de si es iluminado por el sol o por la luna, podemos descubrir diferentes palacios, difernetes rincones, todo en uno.La mezcla de hierro y cristal es armoniosa. Si le sumamos a todo ello su ubicación en una orilla del pequeño estanque, que hace de perfecto espejo, ya tenemos un lugar encantador en pleno centro de Madrid.Concebido como un invernadero-estufa que sirvió de pabellón para albergar una gran muestra de plantas exóticas traídas de Filipinas, cuando aún era colonia española.\n\n Leer más\n",
                "\nDentro del parque Del Retiro. \n\n\nExcelente\nNo debes perderte la visita a este palacio, el lugar más bello de este paseo. Es imprescindible visitarlo. Emergiendo dentro de una espesa arbolada y frente a un lago artificial. Esta particular edificación, claro ejemplo de la arquitectura metálica española, aparece majestuosa con el brillo particular que reflejan los cristales. Una vez atravesada la escalinata de acceso, nos encontramos dentro de la nave principal con su inmensa cúpula de casi 23 metros de altura que nos remite a un gran invernadero, efectivamente, tal fue su finalidad cuando en 1887 fue construido para albergar una exposición de flora tropical.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/azotea-del-circulo-de-bellas-artes-a34214",
            "Foto": "https://photo620x400.mnstatic.com/13b396c16f156748f16f6626c5a0ba33/azotea-del-circulo-de-bellas-artes.jpg",
            "Contacto": [
                "\n +34 913 605 400\n ",
                "\n www.circulobellasartes.com\n ",
                "\n Calle de Alcalá, 42\n "
            ],
            "Opinion": [
                "\nPor encima de los tejados de Madrid\nEsta azotea se ha ganado por méritos propios ser uno de los rincones favoritos para ver los tejados de Madrid. Su situación es excelente, justo a la entrada de la Gran Vía y sobre la zona de Huertas y Cibeles. Fantástica para situar la ciudad a vista casi de pájaro.Es fácil reconocer avenidas principales como Recoletos/Paseo del Prado que se acaba convirtiendo en la Castellana con las Torres Kio y las 4 Torres al fondo, mientras en un primer plano están los tejados de Chueca, también la Calle Alcalá, e incluso el Retiro.Para hacer fotos es una delicia, porque hay muchos rincones a los que mirar.\n\n Leer más\n",
                "\nEl mejor atardecer de Madrid\nSiempre se ha dicho que uno de los lugares más alucinantes para disfrutar del atardecer en Madrid es el Círculo de Bellas Artes. Yo no había subido, y la verdad es que ahora me arrepiento. Sí, es alucinante.Subir justo a la hora en la que el sol se convierte en naranja y va descendiendo poco a poco hasta que desaparece, apareciendo la que en fotografía se llama “hora mágica” es una sensación indescriptible para todo aquel que ame este arte.Es una terraza inmensa, lo que permite que a pesar de que haya mucha gente, siempre encuentres un buen lugar para admirar el horizonte o para sacar unas instantáneas inolvidables.\n\n Leer más\n",
                "\nVistas Exteriores y Exposiciones\nLa Terraza del Círculo ya lleva un tiempo abierta al público, y por 2€, que incluye la entrada a todas las exposiciones de las plantas inferiores, podemos disfrutar de uno de los mejores lugares para ver los tejados de Madrid, con la imponente estatua de la diosa Minerva que corona el edificio y el edificio metrópoli de la Gran Vía.De día hace demasiado calor en la terraza durante el verano, ya que no hay una sóla sombra, por lo que la mejor hora para visitarla es al atardecer.Además, realizan exposiciones temporales, como la de EFTI, la escuela de fotografía, que estará durante\n\n Leer más\n",
                "\nDe las mejores vistas de Madrid \n\n\nExcelente\nEn la calle Alcala, entre Sevilla y la plaza de Cibeles, se encuentra el edificio del Circulo de Bellas artes, lugar donde se realizan exposiciones de arte y fotografía y donde se puede disfrutar de una de las mejores vistas de Madrid desde las alturas, vistas que abarcan casi los 360º desde su azotea. Este lugar es una visita obligada seas de Madrid o vengas de fuera, sea verano o sea invierno, de día o de noche. Disfrutar del atardecer y anochecer desde este privilegiado lugar siempre merece la pena. Este lugar también merece la pena si te gusta la fotografía y buscas un lugar interesante para practicar con tu cámara.\n\n Leer más\n",
                "\nUn punto de vista muy inusual de... \n\n\nExcelente\nUn punto de vista muy inusual de Madrid.El Círculo de Bellas Artes abrió al público su maravillosa terraza durante estas Navidades, descubriendo algunas vistas sobre la calle Alcalá y la Gran Vía realmente sensacionales. El precio por subir a la azotea era de 2€ por persona y el éxito ha sido tremendo, así que no dudo que volverán a abrir la azotea al público de una manera regular.Si tenéis oportunidad, no podéis dejar de subir a ver a la Diosa Atenea.",
                "\nUna vista imprescindible de Madrid\nHace tan solo unos años que conozco este lugar increíble pero desde que subí por primera vez lo considero imprescindible para cualquiera que visite la ciudad o para cualquier madrileño también. Es por eso que cada vez que ha venido a verme algún amigo de fuera de España le he querido sorprender con estas maravillosas vistas y la verdad que nunca defraudan ya te haga un día espléndido y puedas disfrutar de un precioso atardecer o un día nublado, siempre se quedan asombrados.Un deleite para tus ojos por tan solo dos euros (un euro con carné joven) y que a parte te permite disfrutar además\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/la-puerta-de-alcala-a873",
            "Foto": "https://photo620x400.mnstatic.com/8593f28dd7f0bca602eb336c05305cc3/la-puerta-de-alcala.jpg",
            "Contacto": [
                "\n Plaza de la Independencia\n "
            ],
            "Opinion": [
                "\nmucho más que un símbolo \n\n\nExcelente\nSi, es verdad que los madrileños la tenemos muy vista. Pero... ¿y tú?, ¡tú no te la puedes perder!Es una de las imagenes de la capital y aunque nosotros, los que vivimos por aquí pasamos de largo casi siempre que tenemos la oportunidad, no dejamos de tener un especial cariño. De hecho, yo las últimas veces que he pasado he sentido esa nostalgia especial que sienta una cuando vuelve a su ciudad después de mucho tiempo.Te recomiendo que la visites en noches especiales. La noche en blanco, por ejemplo, donde toma una dimensión especial. Y no dejes de repasar su historia en Wikipedia o cualquier otro sitio, te va a encantar. ¿La mejor foto de la Puerta de Alcalá? Yo creo que aun está por hacer, siempre estará por hacer.\n\n Leer más\n",
                "\nMonumento famoso\nEn la plaza de la Independencia, atravesada por la calle de Alcalá y Alfonso XII y muy cerca de la famosa plaza de Cibeles, se encuentra la Puerta de Alcalá, uno de los monumentos más famosos de Madrid.Es una obra de Sabatini de estilo neoclásico formada por tres arcos y dos puertas cuadradas. Es del año 1778 (tardó 9 años en terminarse) y se construyó con granito de la sierra madrileña. Sabatini la concibió para celebrar la entrada del rey Carlos III en la ciudad de Madrid. Además marcaba el límite de la ciudad por el este, y servía para entrar o salir de la urbe, siendo paso de una cañada real, es decir, paso de los rebaños de ovejas.\n\n Leer más\n",
                "\nCuando Carlos III quiso meter la ilustración en Madrid\nCarlos III cuando vino desde Italia se trajo bajo su brazo a sus arquitectos, entre los que se encontraba Sabatini. Vino con su urbanismo y paisajismo italiano, donde hizo el Paseo del Prado para unir con belleza las bonanzas del Retiro con la capital. Hizo que el Retiro pudiera pasear el pueblo con la condición de vestir bien y guardar las formas, y lleno Madrid de barroco, de fachadas impresionantes, pero de materiales austeros (es decir bueno,bonito y barato), industrializo productos como el papel, los sellos o el aguardiente. Sabatini le presentó dos proyectos de la puerta de Alcalá y como le gustaron los dos le pidió que los mezclara.\n\n Leer más\n",
                "\nSiempre había oído hablar de la Puerta d...\nSiempre había oído hablar de la Puerta de Alcalá y nunca se me había ocurrido ir. El pasado 20 de Diciembre pasé por primera vez por allí, ya que, era parte del recorrido del Photowalk organizado en Madrid, y la verdad, me arrepiento de no haberme pasado antes.",
                "\nUno de los monumentos más ...\nUno de los monumentos más significativos de la ciudad de Madrid.Mandada construir por el rey Carlos III e inaugurada en el año 1778, se encuentra en la Plaza de la Independencia, en el cruce de las callesen de Alcalá, Alfonso XII, Serrano y Salustiano Olózaga, y frente al también famoso Parque del Retiro.Fue diseñada por Francisco Sabatini en estilo neoclásico."
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/catedral-de-la-almudena-a527",
            "Foto": "https://photo620x400.mnstatic.com/5f210f3acf17afb0e469394312f957a5/catedral-de-la-almudena.jpg",
            "Contacto": [
                "\n +34 915 422 200\n ",
                "\n http://www.catedraldelaalmudena.es/\n ",
                "\n Calle Mayor, 90, 28013 Madrid, España\n "
            ],
            "Opinion": [
                "\nEl 'quiero y no puedo' de la Catedral\nAunque parezca mentira, Madrid no tuvo catedral oficialmente hasta que en 1993 fue consagrada por el Papa Juan Pablo , la catedral de la Almudena. Y es que este templo ha estado gafado desde el inicio.En tiempos de Felipe II, ya se plantea la construcción de una catedral para la villa y corte, pero el monarca está más interesado en que concluyan las obras del monasterio del Escorial, por lo que no atiende a este nuevo proyecto unido a las luchas de poder en la archidiócesis de Toledo que no veía con buenos ojos la idea de que Madrid tuviera una archidiócesis propia. Retrasaron la construcción hasta la época de Felipe IV, que junto con su esposa la reina Isabel de Borbón, dio un nuevo impulso al antiguo proyecto, donando para ello un solar. Pero surgieron nuevos problemas y de nuevo todo quedó en agua de borrajas.\n\n Leer más\n",
                "\ngana de noche \n\n\nMuy bien\nSoy madrileño y llevo años pasando por la parte de la Almudena que da a la cuesta de la Vega. Siempre he pensado lo mismo: \"puffff, es muy muy sosa, no merece la pena ni que la visite\".La semana pasada, sin embargo, todo cambió. Con motivo de las procesiones que tuvieron lugar de madrugada por la JMJ, descubrí un lado de esta Catedral que no conocía. Es exactamente la parte de que al Palacio Real (el más bonito de Europa, por cierto). Unos días después decidí visitarla más en profundidad y, como digo en mi título, gana de noche mucho, muchísimo. La vista es preciosa y en un mes de agosto con poco turista, puedes convertir esa explanada en el patio de tu casa.\n\n Leer más\n",
                "\nDemasiado moderna\nEs la catedral de Madrid, para mí no es la más bonita que he visto, es demasiado \"moderna\" para ser catedral.Allí se casaron los príncipes de España. Está frente al Palacio Real. Se puede fotografiar dentro del templo y se puede subir a la bóveda (yo todavía no he estado), dicen que las vistas desde allí son espectaculares.",
                "\nLa Catedral de Madrid\nAl lado del Palacio Real está la blanca Catedral de Madrid, de estilo neogótico, neorrománico y neoclásico. Por fuera es bastante sosa, con muchas paredes lisas y poca decoración.Por dentro la cosa es un poco más interesante, ya que en días con mucho sol la catedral parece que brilla por dentro al ser tan blanca y tener unas vidrieras de colores que hacen unos efectos muy bonitos.A parte de ser el templo donde se realizó la boda del Príncipe Felipe, y de ser la Catedral de Madrid, para mi gusto no tiene un gran interés estético para visitarla, por lo que si no hay tiempo se puede\n\n Leer más\n",
                "\nUna Catedral con techos multicolores\nLa Almudena es una Catedral moderna y a mi juicio no destaca por su arquitectura externa, pero la cosa cambia en su interior, especialmente por sus techos y grabados multicolores, que la hacen totalmente diferente a cualquier otra que haya visto hasta ahora.Una parada muy recomendable si visitas la capital de España.",
                "\nHermosa de día y también de noche\nLa Virgen de la Almudena es la patrona de Madrid. No sólo debes ver la Catedral por fuera sino también por dentro, y si puedes visitarla de noche también porque se ve preciosa iluminada. Aunque no se puede visitar durante las celebraciones litúrgicas, si que puedes visitarla tranquilamente cualquier día de 10:00 a 19:00. También asistir a las misas o confesarte (en varios idiomas por cierto). La entrada es gratuita pero piden que hagas una donación de 1€ para ayudar con el mantenimiento, si no puedes aportar esa cantidad tampoco pasa nada (no es que pongan un vigilante a cobrar), igual puedes entrar (se sobreentiende que no todos tienen posibilidades de hacerlo).\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/rastro-de-madrid-a1280",
            "Foto": "https://photo620x400.mnstatic.com/57401afa01f3fb1695143ce8a51fe2b9/el-rastro.jpg",
            "Contacto": [
                "\n 34-91-5404010\n ",
                "\n De la Ribera de Curtidores, 21, Madrid\n "
            ],
            "Opinion": [
                "\nMantiene su sabor\nEl tradicional mercado de El Rastro (ubicado entre Lavapiés y La Latina, ha cambiado a través de los años, sin embargo sigue teniendo un sabor sin igual, especialmente en las calles aledañas a la Ribera de los Curtidores, calle donde se instalan la mayoría de los puestos y donde uno puede encontrar prácticamente de todo.Es en la plaza General Vara del Rey, en las calles Mira el Río Alta y Baja, Mira al Sol, del Carnero, del Mellizo, de Carlos Arniches, del Bastero, donde se cuece el más genuino Rastro, el de los muebles y las antigüedades, el de los libros y retales de tela, el de las\n\n Leer más\n",
                "\nEl mercadillo que no te puedes perder\nSi visitas Madrid y te quedas un Domingo por la mañana es totalmente recomendable un paseo por el rastro de Madrid, el mítico mercadillo de Madrid que discurre principalmente por la Ribera de Curtidores y sus callejuelas.En el barrio de Tetuán se genera un espacio multicultural, con de gente de todo tipo. Un espacio lleno de colores diferentes por todos los puestos en los que cualquiera tiene cabida, desde una \"fashion victim\" a un coleccionista.Cualquier visitante de la ciudad de Madrid tendría que verlo, ya sea por llevarte algún recuerdo para tus seres queridos, para ti o simplemente por ver otro de los sitios más singulares de capital.\n\n Leer más\n",
                "\nun clásico que no te puedes perder\nEl Rastro, ese gran clásico de Madrid, sigue vivo. Esta misma mañana he quedado con unas amigas y hemos pasado un buen rato subiendo y bajando, curioseando en los puestos, encontrándonos con sorpresas y también con nostalgias, contemplando personajes de todo tipo, artistas urbanos... y disfrutando del sol otoñal que bañaba con su luz cada rincón.En el Rastro se pueden seguir encontrando artículos que creíamos olvidados, de nuestra infancia y también juventud... de los años 80, de los 90... Ropa y telas hippies, traídas de India, la mítica tienda Marihuana donde todo buen heavy iba a \"vestirse\" allí (y supongo que siguen yendo, porque sigue abierta y con su música a todo trapo), camisetas para todos los gustos, fotografías y pósters de cine, de mitos de ayer y de hoy... incluso sigue habiendo barquilleros vestidos de chulapo!!!Las tiendas de muebles y antigüedades siguen abiertas, las de discos de segunda mano, y por supuesto las de material de montaña...\n\n Leer más\n",
                "\nCompras y tapas\nEl Rastro de Madrid es el mercadillo más famoso de España. Se celebra todos los domingos y festivos en el barrio de La Latina (Metro La Latina, línea 5 o Tirso de Molina, línea 1), concretamente en la Calle de la Ribera de curtidores, Plaza del Cascorro y aledaños.El horario es de 9.00 a 15.00h y unos 3.500 puestos diferentes venden todo tipo de cosas, desde ropa hasta flores pasando por baratijas, pañuelos, CD, posters, películas, utensilios de cocina, camisetas, zapatos, marcos, cuadros, muñecos, libros de segunda mano y “antigüedades”.Es tradicional tomarse unas tapas y cañas en los bares que rodean El Rastro, donde lo más típico es la tortilla, los embutidos, los calamares, etc. Hay innumerables sitios donde ir de tapas y siempre están llenos de gente, con lo que es bastante difícil encontrar un sitio en una barra. También otras calles de La Latina como la Cava alta o la Cava Baja se llenan de gente que acude a probar las deliciosas tapas.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/estacion-de-atocha-a490",
            "Foto": "https://photo620x400.mnstatic.com/b0bdf5cfbbc619575590b500800faa38/estacion-de-atocha.jpg",
            "Contacto": [
                "\n +34 91 506 68 46\n ",
                "\n Glorieta Del Emperador Carlos V\n "
            ],
            "Opinion": [
                "\nIncreíble, comparada con otras\nMe recuerdo la primera vez que llegué a Atocha durante un viaje a Madrid con la escuela, y fuimos a la estación solamente para ver el lindo jardín tropical que se encuentra en su centro. Es muy relajante, con el agua que se hace casi espumosa y cae del techo a cada rato para mantener cierto grado de humedad para las plantas, y me pareció increíble lo tranquilo que era la estación comparada con las demás grandes estaciones de trenes de las capitales europeas.La estación de Atocha es la estación principal de trenes de Madrid. Ahora está dividida en tres partes, está la de cercanías, la estación de Puerta de Atocha, de donde sale el AVE y la de Atocha Renfe para los demás trenes. Se inauguró en el siglo XIX, y fue creciendo poco a poco con la ciudad. El edificio original es el del frente, que se restauró hace poco. Un incendio lo destruyó parcialmente.\n\n Leer más\n",
                "\nUn lugar sorprendente\nUna de las cosas que más me llamó la atención la primera vez que visité Madrid fue la estación de trenes de Atocha. Parece increíble pero es cierto, ya que no me esperaba encontrarme allí con una especie de Jardín Botánico impresionantemente bien cuidado.Lo que es la estación es como todas las demás, es decir, está formada por pasillos llenos de paneles en los que van apareciendo las salidas y llegadas de los trenes, y por ventanillas en las que se pueden adquirir los billetes, pero en cuanto te diriges hacia el exterior te encuentras de repente con un espacio inmenso con el techo acristalado que está repleto de vegetación. No son plantas pequeñas sino todo lo contrario, son árboles y plantas altísimas que parece que no tienen fin.\n\n Leer más\n",
                "\nSe respira una agradable sensación\nAtocha es el centro ferroviario más grande de Madrid y uno de los más grandes del mundo. Se podría decir que hay varias estaciones en una, porque hay trenes, metros y es posible conectarse a la línea de autobuses urbanos e interurbanos. Desde su última renovación, parte del interior de la estación se transformó en invernadero tropical. Se respira una agradable sensación, como si estuvieras en un pequeño bosque, esperando el tren.",
                "\nA finales de diciembre con la...\nA finales de diciembre con la inauguración del AVE a Valencia, se ha estrenado la ampliación de Atocha. Es una nueva terminal sólo para llegadas. Otra vez, igual que sucedió con la remodelación de Atocha en 1992 para la inauguración del primer AVE a Sevilla, el encargado de la supervisión de esta obra ha sido Rafael Moneo, tiene una gran estructura de acero blanco, cubierta con grandes ventanales de vidrio.",
                "\nLo de los baños es vergonzoso pero....\nPara mi si hay una estación que te lleva al encanto romántico del s XIX cuando los trenes eran de vapor es esta. Como soy un enamorado de la arquitectura del hierro y del cristal decir que la fachada fue diseñada por Gustave Eiffel y se nota el afrancesamiento de esta obra maestra. La vista de la misma desde el Reina Sofía me produce nostalgia, el edificio es bello y el interior sorprende al encontrarte con una selva tropical en una estación de tren.Una preciosidad, nostálgica y romántica pero eso si con los baños mas guarros del mundo, pero de eso no tiene la culpa mi querida y vieja estación\n\n Leer más\n",
                "\nNaturaleza en la estación de un tren. ...\nNaturaleza en la estación de un tren. Algo que no te esperas encontrar, lo tienes en Atocha.La primera vez que fuí pensé que sería algun tipo de exposición dentro de la estación, pero cuando volví despues de años, me dí cuenta de que no era así. Además hay un monton de tortuguitas, te dan ganas de llevarte alguna a casa. Aunque hay algunas que son realmente grandes."
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/museo-del-prado--a330",
            "Foto": "https://photo620x400.mnstatic.com/100899133de9d7273edefb77ff6ccd79/museo-del-prado.jpg",
            "Contacto": [
                "\n +34 902 107 077\n ",
                "\n C/ Ruiz de Alarcón, 23\n "
            ],
            "Opinion": [
                "\nDespués del atracón o del tapeo, v...\nDespués del atracón o del tapeo, volvemos a la Plaza de las Cortes, andamos calle abajo, pasamos la fuente de Neptuno (los futboleros deben saber que ahí celebran los del Atlético de Madrid sus triunfos) y llegamos al Museo del Prado (Paseo del Prado s/n, aunque la taquilla está en el lateral). De camino hay puestos callejeros de souvenirs donde todavía se venden carteles de toros o anuncios de tablaos flamencos que ponen el nombre que se elija con grandes del toreo o del baile. Siempre me han hecho mucha gracia y dado la cantidad de películas extranjeras en las que los he visto colgados, creo que a los visitantes también se lo harán.\n\n Leer más\n",
                "\nArte, cultura, relajación!!! Me ... \n\n\nExcelente\nArte, cultura, relajación!!! Me encantan sus cuadros, sus exposiciones itinerantes, sus espacios!!!",
                "\nHablar de cosas tan conocidas... ¿qué decir? \n\n\nExcelente\nPues que si te gusta el arte, aquí vas a disfrutar mucho. A parte de los consabidos Velázquez, Goya, el Bosco, Tiziano y Rubens y cienes más. Diré que hacen cosas muy interesantes y que pueden enriquecer la visita como son: visitas guiadas con conservadores del Museo y que suelen ser tematizadas, por ejemplo; un autor en concreto, una época determinada o como han tratado un mismo tema diferentes autores en diferentes épocas y cosas así. Recomendable también la audioguía...Mi opinión es que en estos sitios con tantísimo cuadro y obra de arte, si vas por tu cuenta por mucho empeño que le pongas al final, por saturación, las obras van dejándote de sorprender y tu de comprender, acabas mirando cuadros como tomates o peras en el mercado...\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/palacio-de-cibeles-a85186",
            "Foto": "https://photo620x400.mnstatic.com/5998084233fc2043bf762f7a9ab05467/palacio-de-cibeles-_-ayuntamiento-de-madrid.jpg",
            "Contacto": [
                "\n +34 914 800 008\n ",
                "\n Plaza de Cibeles, 1\n "
            ],
            "Opinion": [
                "\nMi Madrid , mi precioso Madrid , este...\nMi Madrid , mi precioso Madrid , este edificio ,antiguo Correos , esta en una de las plazas que mas me gusta de la capital, custodiado por la diosa Cibeles, ellos ven todo lo que pasa de importante en Madrid , siempre están presente en nuestras vidas , nunca los vemos despacio , siempre vamos corriendo , pero si un día te paras y los miras te cuentan historias magicas de mi ciudadDespues de haber acabado la restauracion , por fin se puede visitar ,solo hasta el 27 de junio de manera gratuitaHa quedado muy bien y lo mejor es poder subir a la azotea y ver las vistas de Madrid desde allí , las cuales no tienen precio , es algo fantásticoHan puesto una parte de descanso , donde reina los sillones , pub , mesas .......\n\n Leer más\n",
                "\nLa rehabilitación del Palacio de Cibeles\nEn mi opinión es el edifico más bonito de Madrid y hasta julio de 2011 la entrada en el Palacio de Cibeles es gratis. Merece la pena recorrer todas sus plantas y rincones, se trata de un edificio magnífico.Por dentro en cada piso hay muchas sorpresas. Empezando por la planta 0, donde existe un espacio para descanso o lectura, seguido de mesas que poseen pantallas táctiles, para jugar y aprender con la información y fotografías del \"antes\" y \"después\" de la rehabilitación del Palacio.Más adelante se conservan los puestos antiguos de correos, exactamente como eran en su día, lo que nos deja lugar al glamour de otros tiempos.\n\n Leer más\n",
                "\nAyuntamiento de Madrid.\nUn edificio impresionante, no dejará indiferente a nadie.Al bajar desde la Puerta de Alcala hasta la plaza de La Diosa Cibeles nos encontraremos con este gran edificio. Anteriormente era el palacio de telecomunicaciones y correos, pero Gallardón lo adoptó como ayuntamiento en su época de alcalde de la ciudad.En la parte alta, hay un restaurante y un mirador, con unas vistas diferentes de la plaza de la Cibeles. Que yo aún tengo pendiente de visitar, pero pronto iré para hacer fotos.Saludos.",
                "\nUna Noche del Fútbol y Fiesta\nLemy, Sean, y yo fuimos a un bar para ver el partido del Real Madrid y Atlético. Fue una experiencia que no voy a olvidar. El bar, que se llamaba VIPS, era un poquito pequeño y solo tenía una televisión. Pero esta realidad se hizo la experiencia mejor. Había tantas personas, que ellos necesitaron subir a las mesas y estuvieron a pie casi detrás de la puerta principal. Había por lo menos, cincuenta personas dentro del bar. Cada minuto había un canto diferente. Me gustó este ambiente de mucha alegre y energía. Todas personas dentro del bar fueron aficionados del equipo Real Madrid. Cuando ellos ganaron, todas las personas volvieron locos y nosotros bailamos y gritamos encima de las mesas.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/madrid-rio-a352411",
            "Foto": "https://photo620x400.mnstatic.com/e5fd266652cb72f6d877cb29a4e5c0a3/madrid-rio.jpg",
            "Contacto": [
                "\n Parque Lineal del Mazanares\n "
            ],
            "Opinion": [
                "\nA orillas del Manzanares - Tramo 1\nMe fui de paseo por el nuevo jardín del Parque Lineal de Manzanares y me quedé sorprendida con el precioso y nuevo rincón de Madrid.El parque tiene espacios dedicados a los niños y me encantó ver que todos los juguetes y hamacas son de materiales naturales... desde una familia de cerditos de madera hasta hamacas de cuerdas, todo está pensado y acorde con el entorno.También se pueden alquilar pequeños cochecitos eléctricos para pasear por sus orillas que ahora están bien preparadas para ir en bici, correr o caminar.Desde allí con unas vistas privilegiadas se pueden\n\n Leer más\n",
                "\nPara correr, patinar, andar, descansar...\nSin duda, Madrid Río es uno de los puntos a donde diariamente suelen acudir los madrileños para hacer deporte: montar en bicicleta, correr, patinar o andar.La gran longitud que tiene su recorrido, que cuando esté finalizado llegará hasta los 10 kilómetros, lo hacen ideal por la cantidad de senderos para cada día ingeniárselas para recorrer uno u otro.También puede resultar muy agradable descansar frente a sus fuentes como son las que hay junto al Puente de Segovia, donde está la panorámica más bella ya que se ve el Palacio Real y la Catedral de la Almudena.Además, se ha dotado al recorrido de una gran cantidad de puentes, por lo que puedes cruzar de un lado al otro del río como los que son conocidos como las cáscaras o gemelos, donde hay fotos de ciudadanos recreadas con piedras para mosaicos.\n\n Leer más\n",
                "\nla nueva cara de Madrid, en bici \n\n\nExcelente\nHay que reconocer que Madrid tiene otra cara. Es cierto que los madrileños hemos pasado unos cuantos años de obras, pero el resultado está siendo espectacular. Un claro ejemplo es la zona de Madrid Río, totalmente renovada. Y totalmente imprescindible, ya seas viajero de paso por la capital o residente en la urbe.Se trata de una zona ideal para pasear (sólo o acompañado) o para hacer deporte (correr, montar en bicicleta…). El paseo nace en el Puente de los Franceses y tiene unos cuantos kilómetros hasta que llega a la zona de El Matadero.A mí, personalmente, me sorprendió gratamente. Hice un recorrido en bici que fue de lo mejor que he hecho en Madrid en los últimos tiempos, y eso que me tocó uno de esos días que hace calor del duro (buen detalle, por cierto, las fuentecitas que hay cada pocos metros).\n\n Leer más\n",
                "\nUna nueva imagen del Rio Manzanares \n\n\nExcelente\nDespués de muchos años soportando de trafico intolerable, de obras interminables, y la pena que Madrid no poseyera un río como la mayoría de las grandes ciudades europeas, sino que todo lo contrario, nos sintiéramos un poco avergonzados por el hilo de agua llamado Río Manzanares apareció MADRID RIODesde su inauguración no me gustó, creo que fue una opinión apresurada porque conforme va pasando el tiempo mas tiempo me gusta pasear a pie o en bicicleta por todo lo largo del Río Manzanares. Aunque debemos ser conscientes que aun así sigue sin ser un verdadero río porque no es mas que agua del mismo pero recluida en pequeñas presas, aun así es innegable que le ha dado vida a la ciudad, son extensiones donde se ven familias completas haciendo deporte, con sus fuentes que en los días de calor será un alivio mojarse en ellas y los impresionantes puentes que a todo lo largo se pueden apreciar.\n\n Leer más\n"
            ]
        }
    ]
}