{
    "QueVer": [
        {
            "Url": "https://www.minube.com/rincon/plaza-de-espana-a636",
            "Foto": "https://photo620x400.mnstatic.com/4adc1b69118465c6f34b7ca073950060/plaza-de-espana.jpg",
            "Contacto": [
                "\n +34954239909\n ",
                "\n Plaza de España\n "
            ],
            "Opinion": [
                "\nHaciendo patria\nDebió ser difícil encontrar un estilo que aunara las características no sólo técnicas y arquitectónicas propias de cada región española sino también su idiosincrasia. Así que poco menos que se lo inventaron. No exclusivamente para la plaza de España sevillana, aunque sí que fue el crisol donde de unieron y fundieron muchos de los experimentos estilísticos de lo que se dio en llamar regionalismo andaluz, con guiños al mudejar y al barroco, restos de la antigua grandeza del país.Porque claro, en aquellos años de principios del siglo XX, el panorama español estaba bastante confundido, convulso y hasta desorientado. En plena II República había que seguir demostrando la excelsa grandeza de España y la unión ( con algún desgaje) de los pueblos que la formaban.\n\n Leer más\n",
                "\nLa Plaza de Espana\nSevilla es una ciudad de callejones estrechas, y llenos de sombras. Siempre hay ruido de los coches y es casi como la cuidad nunca duerma, menos la siesta. En mi calle, Calle Feria, en cada jueves, hay una mercado con cada cosa que se puede imaginar. Hay muchísima gente en un callejón y es algo increíble a ver. Es una ciudad bonita pero, no hay mucho césped en el cuidad. Mi ciudad en los Estados Unidos tiene mucho césped, y espacios grandes en cada dirección. Por eso, mi rincón de Sevilla es la Plaza de España. Para mí, es el lugar más hermosa del todo mundo. Se construyeron para Exposición del Mundo de 1929.\n\n Leer más\n",
                "\nQuizás sea una de las plazas más c...\nQuizás sea una de las plazas más conocidas de España; desde luego es una de las más visitadas de Sevilla. Se trata de una plaza muy grade y espaciosa, adornada con una fuente preciosa y rodeada de un canal de agua. La peculiaridad de esta plaza reside en que tiene un banco por cada provincia española, y claro, a uno le hace ilusión ver su provincia reflejada en pleno Sevilla. En el mural del banco aparece el escudo o lo más característico de dicha provincia. Es de visita obligada; si es en calesa y con no mucho calor, mejor que mejor ;-)"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/la-giralda-a454",
            "Foto": "https://photo620x400.mnstatic.com/d946f5d53e46b79d4aeb012fd5849ece/la-giralda.jpg",
            "Contacto": [
                "\n +34 902 09 96 92\n ",
                "\n Avenida de la Constitución \n "
            ],
            "Opinion": [
                "\nMi Giralda \n\n\nExcelente\nQué puedo decir de la Giralda, procurando ser justo con todo lo que esta maravillosa torre milenaria me ha dado.Vivo a unos diez minutos andando de este \"techo de Sevilla\", por lo que me parecería una desfachatez no visitarla con gran frecuencia. Es el lugar donde uno puede pensar mientras mira la ciudad. Los problemas no son tan grandes desde ahí arriba. Las preocupaciones se transforman en exageraciones. De repente, el ruido de la urbe se adormece, los coches y las personas se convierten en hormigas, y todo es más bello y celestial.Las rampas para subir a lo alto de la Giralda son largas, pero siempre merece la pena. Una vez que uno está arriba, contemplando todo desde el mejor mirador posible, es imposible no bajar de nuevo con una sonrisa en la cara, consciente, desde luego, de que todo lo que nos preocupa en la vida saldrá bien.\n\n Leer más\n",
                "\nLa torre de Sevilla \n\n\nExcelente\nUno de los rincones mas bonitos y con mas encanto del mundo, La giralda de Sevilla, su catedral, y su barrio de santa cruz, con ese olor a azahar, callejones y calles estrechas, el arte de su gente y un sin fin de maravillas que puedes encontrar en este barrio de Sevilla, con su torre majestuosa, la Giralda de Sevilla, que mas se puede pedir?",
                "\nCon calzado cómodo\nCuando se visita la catedral de Sevilla nos encontramos con un dilema ¿seremos capaces de subir 36 tramos de rampas empinadas de piedra? ¿Qué encontraremos al final de los mismos? Claro que seremos capaces, aunque seamos conscientes de que la bajada habrá que hacerla despacito y agarrándose de los reposamanos porque su piedra está muy desgastada. Eso sí, con calzado cómodo y que su suela no deslice.Y cuando subamos encontraremos, en su campanario, las más maravillosas vistas de Sevilla por los cuatro costados, y en la bajada, aprovechando las ventanitas y huecos abiertos, las mejores\n\n Leer más\n",
                "\nYo soñaba con ser torre de oro y perlas\nCampanario de Catedral durante cinco siglos, minarete de mezquita durante muchos menos y abandonada en construcción del enemigo durante el intermedio. Así resumiría mi vida si yo pudiese hablar desde esta alhaja pétrea en la que me encierro. Fui princesa musulmana y la desobediencia me convirtió en torre según cuenta la leyenda. Yo soñaba con ser torre de oro y perlas, labrados minúsculos y piedras preciosas. Pero mi padre, un gran califa, me colocó en medio de Sevilla, para vergüenza mía y orgullo de la ciudad. El muecín subía a lo alto para llamar a la gente a la oración. Luego cambiaron a este buen señor por campanas pesadas, alegres y brillantes bajo el sol de Andalucía. También me construyeron posteriormente lo más alto de la torre, que es de estilo Renacentista, y pon encima, el giraldillo, con la fiel tarea de indicar hacia dónde va el viento.\n\n Leer más\n",
                "\nSu inmensidad deja huella en cualquiera\nSin duda es un lugar especial. Ya sea de día o de noche, su inmensidad deja huella en cualquiera. Sorprende la mezcolanza de estilos que soporta y, cómo no, la enormidad de La Giralda. Se trata de un lugar ideal para pasear y dejar pasar el tiempo. Un sitio que merece mucho más que una visita rápida.",
                "\nLa Giralda de Sevilla, una experiencia singular\nLa Giralda de Sevilla es uno de los monumentos más conocidos no sólo de la ciudad sino de toda la geografía española, por éso, entre otras cosas, su proyección internacional es también muy importante. De hecho, es el símbolo de la ciudad para miuch@s junto con la Torre del Oro. Yo no en esta cuestión pues nací en Sevilla ni vivo allí, sólo visito de cuando en cuando-.En esas visitas siempre encuentro un hueco para pasarme por su catedral y alrededores que son para mi el corazón de esta ciudad y de cualquier ciudad que disponga de catedral claro. Siempre que puedo voy cargado con mi cámara de fotos.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/real-alcazar-a175",
            "Foto": "https://photo620x400.mnstatic.com/47bc22be1286bc373211acb778220e4b/real-alcazar.jpg",
            "Contacto": [
                "\n +34 954 502 324\n ",
                "\n Patio de Banderas, s/n\n "
            ],
            "Opinion": [
                "\nCruce de culturas en un lugar magico\nCuando entras en este lugar te recorre un sentimiento de que aquello fue grande. Si te lo tomas sin prisa podrás apreciar artesanía árabe, judía y cristiana en una armonía que te hace reflexionar sobre la tolerancia y el respeto entre distintas culturas y religiones. En particular el patio de las doncellas es una joya por descubrir.",
                "\nTestigo de la Historia\nSi hay algo que realmente me encantó de la maravillosa Sevilla, es la facultad que tiene de poseer multitud de monumentos concentrados en un espacio en el que conviven estilos, formas y tamaños de diferentes épocas y usos.Así, en un espacio relativamente pequeño, como es la Plaza del Triunfo, podemos pasar de la espectacularidad de la Catedral y la Giralda o el Palacio Arzobispal a un recinto recogido pero fastuoso como es el de los Reales Alcázares.Declarado Patrimonio de la Humanidad, desde que se iniciara su construcción mil años atrás, los diferentes monarcas con que nos ha premiado o castigado la Historia, han ido añadiendo palacios, recreciendo murallas y tendiendo jardines, dando forma a un portentoso conjunto de aire oriental.\n\n Leer más\n",
                "\nRenueva el ánimo\nPara mí, el Real Alcázar es un lugar maravilloso. Te teletransporta a otro lugar, a otra época, y mientras paseas por sus salas, sus maravillosos patios, su impresionante jardín... Experimentas una sensación de paz, de bienestar, que te renueva el ánimo. Es un lugar que no debéis perderos por nada en el mundo...",
                "\nSimplemente hay que verlo\nUno de mis lugares preferidos en sevila por la paz que se respira caminando en los jardines. Es delicioso en primavera y también refrescante en verano. Simplemente hay que verlo.Se le denomina \"el hermano gemelo de la Alhambra\" y la verdad es que cuando has estado en los dos sitios es cuando te das cuenta realmente de lo idénticos que son, aunque con aires diferentes. Sus paredes, sus yeserías, sus mosaicos diferentes en las paredes, sus escrituras (ya que se les tenía y tiene prohibido la repesentación animal), sus alabanzas a Alá el grande, sus artesonados en los techos, sus suelos diferentes, sus arcos, etc.\n\n Leer más\n",
                "\nCautivarse\nCaminar, recorrer y pasear por Sevilla, es cautivarse con todo lo que se oye y se ve, es relacionarse con toda esa edificación mudéjar que también se puede distinguir en algunos antiguos edificios de la América Hispana.Corría el año 913 y Al Ramán III mandó construir un palacio fortaleza. El Alcázar está conformado por un conjunto de palacios que constituyen la muestra más acabada de la arquitectura sevillana, emplazado en el casco antiguo de la ciudad. En él se pueden descubrir bellísimos jardines, con salas y patios que fueron construidos por artesanos moriscos, y que destacan por lo típicamente inconfundible de los mismos.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/catedral-de-sevilla-a492",
            "Foto": "https://photo620x400.mnstatic.com/8016f8b7768ed57eabede64edc93a580/catedral-de-sevilla.jpg",
            "Contacto": [
                "\n +34 902 099 692\n ",
                "\n http://www.catedraldesevilla.es/\n ",
                "\n Avenida de la Constitución, s/n\n "
            ],
            "Opinion": [
                "\nDe las más impresionantes de España\nQuizás por el hecho de ser medio de allí y tener familia mi objetividad puede quedar mermada, pero junto a la de Toledo y granada,( catedrales vistas por mi) la de Sevilla es una de las más impresionantes y hermosas de España. Desde antes de semana santa esta pasando por un proceso de remodelación exterior donde se esta recuperando el color de fondo y auténtico de su piedra, mientras sus pilares interiores siguen en proceso de arreglo. para aquellos que no lo sepan o no la hayan visto, además de la catedral en si, uno paga el precio por ver el tesoro que se encuentra en un lateral y por subir a la giralda , lo que recomiendo sinceramente, aunque hay que tomárselo con paciencia que so 36 tramos en rampa (por cierto no llevar calzado deslizante).\n\n Leer más\n",
                "\nLa mayor catedral de España.\nInseparable de su Giralda, ya fue, antes de los musulmanes basilica bizantina de San Vicente y durante la ocupación de éstos mezquita almohade, así que tierra sagrada ha sido siempre.Y hasta hace relativamente poco, los añadidos han sido constantes, así que podemos distinguir claramente los diversos estilos que han ido conformando su estructura y sus ornamentos a lo largo de la historia.Por eso el barroco, el neoclásico e incluso el neogótico dejaron su impronta en este libro abierto a la Historia sin hablar ya de la huella imborrable musulmana, como la que aún se puede ver en la puerta del Perdón donde se lee en caligrafía árabe \" El poder pertenece a Alá\" y \" La eternidad es de Alá\" lo que me sorprendió muchísimo, ya que no me explico que la celosa religión cristiana y sus padres no las hayan destruido. Gran suerte.\n\n Leer más\n",
                "\nLa catedral de Sevilla es una de las...\nLa catedral de Sevilla es una de las más grandes de toda la cristiandad. Empezó a ser construida en 1401, sobre la antigua Mezquita de Sevilla de la que conserva su minarete principal que no es otro que la archiconocida Giralda. De múltiples estilos arquitectónicos destacan especialmente el gótico y el barroco. Sobre su construcción se cuenta que en la época se dijo una famosa frase: \"Hagamos una Iglesia que los que la vieren labrada nos tengan por locos\", que dice mucho de la grandiosidad de la construcción. Personalmente no puedo dejar de asombrarme cada vez que paso cerca de ella, por muchas\n\n Leer más\n",
                "\nUn paseo por las cubiertas\nLa catedral de Sevilla es el mayor templo gótico del mundo y por sus dimensiones el tercero templo de la cristiandad tras S.Pedro en Roma y S.Pablo en Londres.Se comenzó a construir en el siglo XV y las obras duraron aproximadamente un siglo. Para los que vivimos en Sevilla la catedral es un monumento muy conocido, pero lo que resultó totalmente nuevo fue la visita guiada a las cubiertas de la catedral de Sevilla.Por escaleras estrechas fuimos subiendo a lo alto de las naves, paseamos por un balaustrada estrecha y ya salimos al exterior a los distintos niveles de cubiertas. El guía era fantástico y poco a poco nos fue trasladando a la Edad Media, a la transición de la Sevilla islámica a la cristiana y al mundo secreto de los constructores de catedrales. Parecía aquello casi un viaje en el tiempo.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/torre-del-oro-a432",
            "Foto": "https://photo620x400.mnstatic.com/5fb362377d2fca56d6875da7b28b2883/torre-del-oro.jpg",
            "Contacto": [
                "\n +34954222419\n ",
                "\n Paseo Cristóbal Colón, s/n\n "
            ],
            "Opinion": [
                "\nDorada como el oro\nLa \" Borg al Dsajeb\" de los árabes, nuestra Torre del Oro, uno de los símbolos de Sevilla desde el siglo XII, recibió su nombre según unos historiadores por el brillo de sus azulejos al ponerse el sol, o según otros por la cantidad de tesoros que albergaba, procedentes de todos los rincones del Imperio.Sea como fuere, esta atemporal vigía de la riquísima Hispalis, es hoy referencia de todo aquel que visite la ciudad.Me pregunto cómo se vería el río si la leyenda fuera cierta. La que cuenta que al otro lado del Guadalquivir, justo enfrente había una torre gemela que estaba unida a la otra por una cadena muy gruesa que impedía el paso a los barcos y protegía la entrada a la ciudad.\n\n Leer más\n",
                "\nArte almohade\nUno de los últimos aportes efectuados por el arte almohade en Sevilla fue la famosísima Torre del Oro, construida en el año 1220/21 por orden del último gobernador almohade de Sevilla Ibn Uhla, con la finalidad de cerrar el paso al Arenal con una muralla que unía esta torre con la torre de la Plata entre las cuales pasaba Guadalquivir y el puerto fluvial fue cerrado con una gruesa cadena hasta la Torre de la Fortaleza (actualmente destruida) en el actual Barrio de Triana, y se concretaba así el último baluarte que pasaría a formar parte de las murallas del Alcázar cuyo objetivo era la defensa de la ciudad.\n\n Leer más\n",
                "\nEl Torre del Oro \n\n\nExcelente\nMi rincón de Sevilla es el Torre del Oro. Creo que este sitio es una representación buena de la ciudad y es mi lugar favorito. Primero, el Torre del Oro es un sitio crucial de Sevilla porque tiene una historia grande. Sevilla tiene un pasado rico y hay muchos sitios de Sevilla que muestran la historia. El Torre del Oro esta incluyendo en esta lista. El Torre del Oro estuvo construyendo entre 1220 y 1221 para proteger la ciudad. El Torre es muy alto y de eso, lo funcionaba como un lugar donde las fuerzas armadas podían guardar Sevilla de los enemigos que atacaban por el río Guadalquivir. Ahora, cuando anda por El Torre del Oro hay el Museo Naval de Sevilla. Este es un museo pequeño pero interesante, también. Aquí, hay pinturas, documentos históricos y modelos de barcos antiguos. Pero lo mejor es la vista buenísima cuando sube el torre. Puede ver el río, Triana y todo el centro.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/metropol-parasol--a455791",
            "Foto": "https://photo620x400.mnstatic.com/fd950e1484cd4b701002bfd5aa9b2e0d/metropol-parasol-.jpg",
            "Contacto": [
                "\n +34954561512\n ",
                "\n Plaza de la Encarnación, 18\n "
            ],
            "Opinion": [
                "\nUna nueva manera de ver Sevilla \n\n\nExcelente\nCon este lema se inauguró esta obra arquitectónica del alemán Jurgen Mayer. Lo cierto es que este insólito edificio no deja indiferente a nadie. La primera vez que lo vi tuve la sensación de ver una invasión extraterrestre sobre la ciudad. Como fotógrafo es un lugar que da mucho juego ya que cada ángulo del mismo ofrece distintas imágenes de singular belleza y no solo hacia la propia construcción sino también hacia los alrededores. Alberga una plaza elevada, un antiquarium con restos romanos encontrados en el lugar y un mirador en forma de pasarela al que se puede acceder por dos ascensores. Una vez arriba puede contemplarse la ciudad a los 360 grados y también tomar algún tentempié en el pequeño ambigú llamado Gastrosol . Es un nuevo lugar que cada vez esta logrando mas repercusion a nivel internacional. Por su novedad puede que no aparezca en muchas guias de viajes escritas. No se lo pierdan\n\n Leer más\n",
                "\nUn nuevo espacio crea nuevas miradas... \n\n\nExcelente\nNo podía dejar de compartir mi experiencia de este rincón con vosotros. Metropol Parasol (\"Las Setas\" de la Encarnación como se le conoce popularmente) ya es un icono en Sevilla y pocos serán los viajeros que se acerquen a esta ciudad y no se interesen por él. La arquitectura es arriesgada, vanguardista, que choca con lo que le rodea, quizás de ahí venga su éxito. Esta dando vida a la zona y sin duda repercutirá en el vecindario, personalmente creo que para mejorar.Ocupa el centro de la plaza de la Encarnación en Sevilla (Andalucía-España) y ha modificado la visión de la Plaza y su entorno.\n\n Leer más\n",
                "\nLas Setas de La Encarnación. \n\n\nMuy bien\nEl Metropol Parasol, también conocido popularmente como Las Setas de La Encarnación, es obra del arquitecto berlinés Jürgen Mayer. Se trata de un diseño a cuatro niveles, en cuya parte subterránea albera el Antiquarium (un Museo Arqueológico). También, a pie de calle, un Mercado de Abastos y una Zona comercial. Sobre la Plaza Mayor se sitúan los seis parasoles que dan nombre al proyecto.Me gusta mucho esta estructura de madera, única en el mundo, que causa un enorme contraste a los ojos del viandante que viene de ver las cercanas Iglesia del Salvador, la Facultad de Bellas Artes o la Iglesia de la Anunciación. Puede gustar más o menos, pero una vez que se ha visto esta estructura, seas del país que seas, asociarás inmediatamente la Ciudad de Sevilla con ella.\n\n Leer más\n",
                "\nSorprendente\nEn la plaza de la Encarnación encontramos una moderna estructura conocida como las setas de Sevilla.Caminando entre los edificios tradicionales de Sevilla, entre ellos la universidad de Bellas Artes, al llegar a la plaza y ver la estructura, de repente da la sensación de haber viajado en el tiempo, al futuro!Una estructura super original que además sirve de base para un increíble mirador que, aunque no es demasiado alto, permite hacer un recorrido de toda Sevilla que merece mucho la pena ver.El mirador también tiene un forma muy original que se recorre a través de unos sinuosos pasillos.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/puente-de-triana-a573",
            "Foto": "https://photo620x400.mnstatic.com/963b728031fe0beb82788fccacd811d7/puente-de-isabel-ii-_-puente-de-triana.jpg",
            "Contacto": [
                "\n Puente de Isabel II\n "
            ],
            "Opinion": [
                "\nPuente de Triana \n\n\nMuy bien\nMonumento emblemático de Sevilla, conecta la ciudad con uno de sus barrios mas populares, Triana.Rara vez paso por este puente sin fotografiarlo, si llevo la cámara encima claro esta.El Puente de Isabel II, que así es como verdaderamente se llama, une el centro de Sevilla con el popular barrio de Triana. Fue construido a finales del siglo XIX, para sustituir al antiguo de barcas, que estaba formado por once barcos encadenados entre si, con dos pilastras en las embocaduras para prevenir las crecidas del río.El 23 de Febrero de 1852, fue inaugurado a bombo y platillo, como no y hubo un gran desfile militar.\n\n Leer más\n",
                "\nDebajo de el suelo tumbarme todos los...\nDebajo de el suelo tumbarme todos los días que puedo al solito, en el cespecito, con una cervecitas y con la persona que mas quiero.Además esta poco visitado, lo que me proporciona una intimidad mayor y mas relajación.En definitiva, no hay semana que no vaya al menos una vez a mi rincón favorito de sevilla",
                "\nSe pone el sol, comienza el dia \n\n\nExcelente\nSevilla en verano puede ser muy complicada por las altas temperaturas pero sin embargo es la noche la que gana protagonismo y de qúe manera.... Los paseos se llenan de familias deseando disfrutar el aire libre que es más fresco en las proximidades del río Guadalquivir. El encanto de Triana y su puente son una visión que nadie que se atreva a venir en el estío sevillano debiera perderse.",
                "\nAtardecer desde el Puente de Triana \n\n\nExcelente\nSi me preguntaran cuál es mi rincón favorito de Sevilla, mi mente tornaría automáticamente entorno al puente de Triana. ¿Por qué? Pues tal vez sea por recuerdos de mi infancia, por mis interminables paseos y conversaciones por esta parte de Sevilla, por la cantidad de momentos que he vivido desde pequeño en ella... por infinidad de motivos y por ello, puesto que lo conozco bien, he querido traeros esta pequeña recomendación para guardéis en vuestras cámaras y por supuesto en vuestras retinas, una imagen de postal, una imagen imborrable al atardecer, desde la barandilla del puente de Triana, hacia\n\n Leer más\n",
                "\nUn paseo en la mañana, al ...\nUn paseo en la mañana, al atardecer...Por la noche, pero siempre cara al Puente de Triana en Sevilla.Comtemplarlo desde lejos o cerca, pero sobre todo pisando sobre sus hierros y formando parte de esta obra histórica sentirás Sevilla.No es un rincón, pero desde su estructura podrás deleitarte con todos los rincones de la ciudad, desde la calle Betis en Triana, pasando por la Torre del Oro hasta la plaza de toros de la Real Maestranza, y así tener la panoramica de una ciudad que enamora.Las aguas del Guadalquivir llacen tranquilas bajo él, hiptnotizadas por las luces que orgullosamente refleja, fusionando la tradición y la modernidad mas allá de la Expo 92'\n\n Leer más\n",
                "\nRio Guadalquivir\nEl río Guadalquivir es unas de las partes que mas me gusta de Sevilla. Es un río muy grande, y unos de los mas largos en España. Corre desde Córdoba y termina en el golfo de Cádiz. En mi foto el río se ve cerca del barrio Triana en Sevilla. Es una área muy pintoresca y linda. Todos los edificios y departamentos alrededor son de distintos colores. Mucha gente vienen alrededor del río para leer, sentarse y apreciar la vista, hacer ejercicio, o hasta dormirse una siestita. No aconsejaría nadar dentro del río por la contaminación, pero si diría que todos los que vengan a Sevilla, lo tienen que ver.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/parque-de-maria-luisa-a541",
            "Foto": "https://photo620x400.mnstatic.com/22ed85489645f13d9e574effd2b9bb75/parque-de-maria-luisa.jpg",
            "Contacto": [
                "\n +34954221404\n ",
                "\n Avenida de las Delicias, Sevilla, España\n "
            ],
            "Opinion": [
                "\nLos jardines de Montpensier\nEn el año 1893, María Luisa Fernanda de Orleans, hizo un regalo único a Sevilla, su adorada ciudad adoptiva. Un jardín único e inimitable, de aires islámicos, ingleses, franceses que creaban un portento de arboledas, setos y fuentes, rincones evocadores y senderos cargados de sensualidad.Su belleza lo convirtió en eje de la Exposición Iberoamericana, que lo embelleció con la Plaza de América y la enorme Plaza de España.Es una delicia pasear por los sombreados caminos que parecen no llegar a ninguna parte, que parecen girar sobre sí mismos para ir mostrando a cada paso un secreto, un rincón diferente.\n\n Leer más\n",
                "\nMi Motivación, Mi Lugar\nCada día, cuando empeezo mi corre, yo no puedo esperar para el regalo que le espera a mis ojos. Algunos días, después de la marcha de la noche pasada yo tengo sueño. Otros días, después de paseos en las calles con mis amigos, mis piernas y pies son cansados. A veces, simplemente no desea correr. Pero, cualquiera el caso, cuando yo encuentro la motivación para correr, el Parque de María Luisa me saluda con brazos abiertos, mucha sombra y las vistas naturales más bonitas de España, quizás del mundo.Soy de Colorado en los Estados Unidos y yo se la belleza. Allí, tenemos montañas majestuosos, lagos brillantes, y un cielo lleno de sol 300 días del año. En el invierno, la nieve cubre las calles, los árboles, y los tejados como una manta espumosa. Es la verdad. Yo he visto la belleza de naturaleza.\n\n Leer más\n",
                "\nParque de María Luisa\nSevilla es una ciudad hermosa y única con diversas rincones y barrios. Hay algo especial en toda parte, barrio y calle de Sevilla, y como es una ciudad bastante pequeña, se puede conocerla en poco tiempo. Dicho esto, el rincón que me dejó sin aliento más que ningún otro sitio, fue el Parque de María Luisa.Ubicado en frente de la Plaza de España (una atracción magnífica lleno de turistas), el Parque de María Luisa es un serie de jardines maravillosos, que, por la mayor parte, es mucho más desconocido por los turistas. No tiene las grupos grandes sacando fotos cada 30 segundos, pero en mi opinión, es uno de los más remarcables sitios en la ciudad.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/barrio-de-santa-cruz-a20949",
            "Foto": "https://photo620x400.mnstatic.com/415d8036eb426d6a36913cb0a80706a2/barrio-de-santa-cruz.jpg",
            "Contacto": [
                "\n Avenida Constitución\n "
            ],
            "Opinion": [
                "\nA quien madruga... \n\n\nExcelente\nMe levante temprano un sábado y decidí adentrarme en las callejuelas del barrio de Santa Cruz. La luz acompañaba esa mañana ya que amanecio nublado y así es mas fácil trabajarla fotográficamente. Estrechas calles dispuestas irregularmente hacen de este lugar uno de los rincones mas encantadores de la monumental sevilla. La mayoría de las casas antiguas se han reconvertido al turismo en hoteles, tiendas,.... pero otras muchas conservan ese aire añejo bonito. Los reales alcazares representan un gran tesoro dentro de este barrio y alberga lugares en su interior con una magia especial. Un gatito callejero capto mi atención pues se mostraba confiado con mi presencia porque seguramente esta mas que acostumbrado a los turistas.\n\n Leer más\n",
                "\nUn paseo lleno de olor, color...\nPasear en primavera por este maravilloso barrio sevillano es todo un placer para los sentidos. La mirada queda atrapada por los colores que van del blanco de la cal, al verde de sus macetas, jardines... A cada paso, nos envuelve ese intenso y característico aroma a azahar. De cualquier rincón, surgen unas notas de guitarra acompañadas de palmas...",
                "\nTres barrios que forman Sevilla\nY el de Santa Cruz es uno de ellos, junto con el de Triana y el de la Macarena ( y que me perdonen los demás). No es mi ánimo ni mi intención excluir a ninguno, ni a las personas que lo forman. Lo que pasa es que el visitante, el viajero, siempre tiende a buscar el sabor de lo leído en los libros, de lo visto en el cine o en la televisión, de lo contado y de lo leído. Y claro, en estos tres barrios se concentra el sabor de Sevilla.Pero hablemos del barrio de Santa Cruz, recoleto y pintoresco, que coincide prácticamente con la antigua judería con el valor añadido de conservar casi intacta la arquitectura popular andaluza, a base de casas blancas y albero, que forman callejuelas laberínticas y plazas llenas de encanto, diminutas, como la de Alfaro o Santa Cruz.\n\n Leer más\n",
                "\nBarrio con solera\nSi existe una ciudad en el mundo en la que poder disfrutar con los cinco sentidos ésa es Sevilla, y uno de sus mayores exponentes es, sin duda, el Barrio de Santa Cruz.Perderse por sus calles es apreciar el color de una ciudad, el sabor de la historia, el aroma de sus flores y la cercanía de sus gentes.Todas las épocas le vienen bien a la capital hispalense, aunque quizá sea en primavera cuando su esplendor se hace más patente, época de sol y flores, olores y pasiones por una ciudad y sus pasadizos, como 'el del agua', en este barrio, puede que uno de los más bellos.¿Por\n\n Leer más\n",
                "\ntapear\nImprescindible tapear x este barrio y callejear por sus calles,mejor de día.pedir vino de naranja que esta muy bueno aunque enseguida sube por su toque dulzón,y rico salmorejo. bonitas callejuelas!!!!!!",
                "\nUn encanto de barrio \n\n\nExcelente\nEl Barrio de Santa Curz era en tiempos medievales la antigua judería. Es estupendo pasear en otoño o primavera por su trazado laberíntico de estrechas calles y pequeñas plazas y disfrutar del tapeo en sus típicos bares y bodegas.Me gustan especialmente sus placitas recoletas: la Plaza de Santa Cruz, la placita de Santa Marta o la de las Cruces."
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/carmona-a68929",
            "Foto": "https://photo620x400.mnstatic.com/be3a0fcec37d9979a5603fcbe7ec3e1e/carmona.jpg",
            "Contacto": [
                "\n http://www.turismo.carmona.org/ \n ",
                "\n Carmona\n "
            ],
            "Opinion": [
                "\nCarmona, un lugar especial de los pueblos blancos\nSolamente hay un palabra para describir mi día, perfecto.Hoy fue un día especial por nuestra clase y nosotros fuimos a Carmona, una pequeña ciudad solamente cincuenta minutos afuera de Sevilla. Este viaje fue el mejor porque la clase reunirse más cerca de mi casa y pude dormir más. Primero, Julí, el mejor profesor del mundo se reunió con nosotros cerca de la boca del metro San Bernardo. El viaje por autobús fue muy divertido y corto y estábamos en Carmona rápidamente. Todo el día fue gratis por nuestra clase y mi parte favorita fue cuando estaba en la parte superior del alcatraz en Carmona.\n\n Leer más\n",
                "\nUn Día Maravilloso en Carmona\nCarmona es un pueblo muy bonito que está muy cerca de Sevilla. Como Sevilla, Carmona tiene mucha historia de culturas muy diferentes. Sin embargo, es muy único y tiene características diferentes.Durante este viaje, mi clase y yo vimos muchas estructuras muy históricas e importantes para el pueblo. Uno de mis favoritos era El Alcázar de la Puerta de Sevilla. El propósito de esta fortaleza antigua era defender contra de los enemigos de los cartagineses. Después de tomar posesión, los romanos añadieron a los muros con su propia arquitectura. Se puede ver los tipos distintos de la arquitectura en toda la estructura. ¡Fue muy interesante!Me encantó subir a la cima de la fortaleza. La vista era increíble. Todos los edificios en el pueblo son blancos con amarillos y anaranjados muy brillantes. La iglesia de San Pedro está en el medio de todo. En la distancia, se puede ver el campo. Es muy bonito.\n\n Leer más\n",
                "\nUn Dia En Carmona\nHoy nosotros fuimos a la ciudad Carmona. La ciudad está una ciudad blanca y está muy bonita. El viaje comenzó en La Alcázar se llama La Puerta de Sevilla. Fue una muralla que fue construido por los cartaginés cerca de 300 BC. Los romanos conquistaron la ciudad cerca de 100 AD y entonces han construido más a el edifico y también han construido más a las murallas. La Alcázar fue fantástica y yo pensaba mucho sobre las personas quien trabajaba y morían allí durante los siglos pasados. Después la puerta de Sevilla nosotros caminaban sobre la ciudad. Los calles están muy antiguos y no están en una cuadricula.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/rio-guadalquivir-a11301",
            "Foto": "https://photo620x400.mnstatic.com/c6e079c8d8285d7397f28e79a8b57868/rio-guadalquivir.jpg",
            "Contacto": [
                "\n Calle Betis, Paseo de Colón\n "
            ],
            "Opinion": [
                "\nSeñor de Andalucía\nArteria de Hispalis, gloria de la ciudad de Sevilla, que la convirtió en capital de occidente, en urbe próspera y elegante en la que convivían musulmanes, cristianos y judíos.Sevilla y el Río, el Río y Sevilla, que tanto monta monta tanto, quizá por ser lo mismo. Desde que por sus aguas partieron y arribaron los grandes conquistadores y comerciantes desde el siglo XV al XVI, Colón, El Cano o Magallanes, poderes como el oro que la convirtieron en capital del mundo, en la Babilonia del Pecado de los tiempos del piadoso Felipe II. Germen del Gran Siglo de Oro español de Cervantes, Velazquez, Murillo y Zurbarán que convivían con truhanes, busconas, pícaros y demás gentuza, que intentaban sacar reales de los nuevos ricos y de sus protegidos.\n\n Leer más\n",
                "\nToda gran ciudad sin mar debe tener un...\nToda gran ciudad sin mar debe tener un gran río y Sevilla no se iba a quedar fuera. Sevilla le debe mucho al Guadalquivir, y si no fuera por éste, la ciudad que conocemos hoy día no tendría ese esplendor actual, heredado de sus siglos de oro.Durante este periodo (siglos XVI y XVII) la ciudad tuvo el monopolio del comercio español con el Nuevo Mundo, convirtiéndola en el mayor centro comercial y marítimo de la época.Sevilla, desde aquel momento, sería una gran ciudad.Hoy día, el río no tiene esa importancia, pero a cambio se ha convertido en el lugar de recreo para los sevillanos y turistas.\n\n Leer más\n",
                "\nMi rincón favorito\nEl río de Guadalquivir quizás es el lugar mejor en la ciudad de Sevilla. Hay mucha cultura ver y oír. Un parte del área del río que es muy atractivo es Calle Betis. Calle Betis ofrece muchas cosas al nativos y turistas ambos. Está situado en el corazón de Sevilla. En Calle Betis, hay muchas restaurantes y otras tiendas que tienen una vista muy hermosa del río Guadalquivir. Esta situación es muy popular porque Calle Betis está en frente del río Guadalquivir y está cerca de Triana, Los Remedios, y El Centro. La vida de la noche allí es muy divertida. Por ejemplo, la otra noche fui a un restaurante con mis amigos en Calle Betis. Comimos tapas con tal paella, tortilla, y croquetas. Además, bebimos agua de Sevilla, por supuesto. Después, vimos un espectáculo de Flamenco al restaurante mismo. Podemos ver flamenco libre porque compramos las tapas. Luego caminos al río y bebimos vino y conocimos los españoles. En solo un lugar en una noche, podemos disfrutar muchas cosas que hace España muy interesante.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/feria-de-abril-a1127",
            "Foto": "https://photo620x400.mnstatic.com/a37cc5f0b7690832a9ccb824f63222bd/feria-de-abril.jpg",
            "Contacto": [
                "\n Paseo Cristóbal Colón, s/n \n "
            ],
            "Opinion": [
                "\nUna explosión de luz, música y color\nLos orígenes de la Feria de abril de Sevilla se remontan a mediados del siglo XIX, inicialmente como una feria de ganado. Poco a poco este carácter se fue perdiendo, convirtiéndose en una fiesta y en una explosión de luz y color.Durante una semana la ciudad efímera de la feria reúne miles y miles de personas y como toda ciudad tiene una puerta de entrada, “la portada”, que se ilumina por la noche y es una representación artística de algunos monumentos de la ciudad.Los edificios de la feria son las casetas, cubiertas con lonas de rayas de colores, donde se reúnen los sevillanos a comer, beber y bailar.\n\n Leer más\n",
                "\nFeria de Abril\nLa gran fiesta de Sevilla es la Feria de Abril, se celebra todos los años en las fechas posteriores a Semana Santa, en general, dos semanas más tarde a S. Santa y con inicio en el mes de abril.Para su celebración, dispone de un recinto ferial urbanizado de más de 1.000.000 M2, junto al barrio de Los Remedios, cerca del puerto náutico y el río Guadalquivir, allí se instalan las casetas de la feria, los parques de atracciones, aparcamientos y demás servicios. En la actualidad, los visitantes, además de los medios de transporte habituales de otros años para llegar al recinto, disponen de 2 paradas del nuevo metro muy cerca.\n\n Leer más\n",
                "\nHay que vivirla! \n\n\nExcelente\nLa espero con impaciencia todos los años .En ella hay sitio para todos: niños , jóvenes, mayores, extranjeros... Lo importante es dejarse llevar y participar de todo. Las casetas suelen ser privadas pero se puede entrar si lo haces con decisión y si te dicen algo lo mejor es confesar que vienes de fuera. Entonces ya los tienes a tus pies. Si hay algo que nos guste a los sevillanos es presumir de serlo y que la gente se lo pase bien aquí. Es una experiencia inolvidable la magia que se crea en las casetas tomando manzanilla o rebujito, unas gambitas y un buen jamón y queso no se parece a nada que hayas podido vivir.\n\n Leer más\n",
                "\nEstuvimos comiendo en la Asociación Cultural Amigos de las Sevillanas en pleno recinto ferial de la Feria de Abril de Sevilla\nEstuvimos comiendo en la Asociación Cultural Amigos de las Sevillanas en pleno recinto ferial de la Feria de Abril de Sevilla. Aunque aún faltaban 4 días para la inauguración de la Feria, ya había ambientillo en esta caseta tan típica sevillana. ¡Una buena ración de cazón, unos chocos, una jarrita de rebujito y a gozar!"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/jardines-del-real-alcazar-a1626",
            "Foto": "https://photo620x400.mnstatic.com/49e2ee6a5dcbb665d4f1c61a8698843c/jardines-del-real-alcazar.jpg",
            "Contacto": [
                "\n Patio de Banderas, s/n\n "
            ],
            "Opinion": [
                "\nComo extraído de un cuento de “Las mil y ...\nComo extraído de un cuento de “Las mil y una noches” me ha parecido el paseo por los Jardines del Alcázar.Mezclado con el verde follaje de magnolias y palmeras, pequeños laureles de vistosos colores y perfumadas hojas, limoneros cuajados de verdes limones y naranjos a punto de estallar, los bien podados setos de boj cubiertos en parte por pétalos rosados, aromáticos mirtos, lirios, acantos y el imponderable romero entre otra gran cantidad y variedad de plantas y enredaderas, varias y diferentes fuentes y una preciosa glorieta, conforman el estupendo marco a la magnífica fachada de sus edificios de un color amarillo suavemente intenso y a la vez pastel contrastando con el azul del cielo.\n\n Leer más\n",
                "\nExotismo con un toque andaluz.\nSin duda, la estrella de los Alcázares, sobre todo en verano, cuando se busca la sombra y se huye de un sol implacable, son los Jardines.Refinados hasta el límite, el espíritu almohade se enseñorea de una recreación terrenal del paraíso de Alá, refrescado por los baños de Doña María Padilla, tan subterráneos ellos, en una sucesión de paisajes vegetales de estilo árabe, renacentista, barroco, inglés o genuínamente andaluz. Pongamos especial atención al jardin de los Grutescos, con una preciosa estatua de bronce y una galería superior de rústica decoración manierista.Recomiendo un mínimo\n\n Leer más\n",
                "\nLa visita a los jardines del Alcázar es ...\nLa visita a los jardines del Alcázar es algo que siempre recordaré. Es algo que le gusta a cualquiera y, sin dudarlo, que adora si le fascina la flora y los diseños árabes.Los jardines del Alcázar es un lugar donde fácilmente puedes pasar 3-4 horas (y eso sin sentarte más de unos minutos para reflexionar sobre la belleza del lugar) paseando. Por suerte el jardín está en una ciudad que acumula un buen historial de grados por encima de los 20. Esto, combinado con la perfecta aclimatación de las plantas y árboles al lugar, hace que siempre esté verde y resplandeciente.El jardín está dividido en varias zonas, dedicadas cada una a una región, a un clima y a una funcionalidad distinta. Hay una zona de naranjeros, una zona de enormes árboles que dan sombra casi todo el día, una zona con rosales y jardineras llenas de plantas más pequeñas, una zona con agua corriendo, fuentes y hasta un estanque al que cae el agua desde unos 4 metros produciendo un sonido que te acompaña durante la visita. Junto a todo este verdor no dejan de acompañar los mosaicos tan típicos del mundo árabe. Sobre jardineras, en paredes, cenefas y baldosas forman un conjunto de colores y formas que se integran de una manera fabulosa en el jardín.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/semana-santa-sevilla-a94413",
            "Foto": "https://photo620x400.mnstatic.com/b561de2773e82203cbb224669e2c051a/semana-santa-sevilla.jpg",
            "Contacto": [
                "\n 663286167\n ",
                "\n Sevilla \n "
            ],
            "Opinion": [
                "\nIndependientemente de las creencias...\nIndependientemente de las creencias religiosas de cada uno, indiscutiblemente en Sevilla se vive la semana santa con una pasión absolutamente indescriptible.Para los amantes del arte, como es mi caso, tenemos los más vivos y mejores ejemplos de imaginería religiosa que se pueda pensar, y en la misma ciudad, con su olor a incienso y a azhar.No se puede descrbir, hay que vivirlo.Allí es tradición hacer la vida de semana santa en la calle, ir a ver la salida de agún paso y esperar en un bar tomándose unas copas y unas tapas a que por la calle pasen el resto de pasos que toquen, y luego cambiar de ubicación. Para el que conoce bien el casco de sevilla es estupendo, pero para los que tendemos a desubicarnos y más teniendo en cuenta que multitud de calles se cortan por la gente y que no te dejan pasar, a veces la mejor solución es enconrarse en torno a la catedral, y más aún por la puerta de atrás que da a la calle mateos gago y al arzobispado, orque por allí salen todos los pasos ya que todos han de pasar obligatoriamente por la catedral .\n\n Leer más\n",
                "\nMadruga con los cinco sentidos \n\n\nExcelente\nBajo en naranjo me impregne de incienso y azar, en la apretada esquina se cuadro la reina de los sueños, en el concurrido callejón apareció el apasionado señor, y entre la línea marcada por las cabezas entreví delicadas escenas próximas al cielo. Cuando el cansancio invade mi cuerpo y cuando el frio lo tambalea el chocolate caliente, que impregna el churro reciente, revive la energía ante el último y más movido de los señores de sevilla.Enbebido en la organizada multitud y de la mano amiga de quien hace la bulla aprendí a callar cuando lo que quería era hablar, aprendí a observar cuando lo\n\n Leer más\n",
                "\nTradición de la Semana Santa\nAunque algunos ha criticado esta tradición, la Semana Santa de Sevilla permanece en el tiempo como una de las más importantes a nivel de nacional.Hay personas que critican esta tradición o que no la valoran como deben. Fuera del aspecto religioso, durante una semana podemos ver en la calle tallas de incalculable valor histórico y artístico de forma gratuita y envueltas en un halo de misticismo.Además, es una herencia que se transmite de padres a hijos.Les muestro imágenes de la Hermandad del Baratillo de Sevilla.",
                "\nContraste artistico extremo \n\n\nExcelente\nMetrosol parasol es tan diferente a las edificaciones de Sevilla que captar imágenes de semana santa bajo su estructura no deja de ser cuando menos llamativo. Yo desde un punto de vista plástico lo veo enriquecedor aunque hay opiniones para todos los gustos.",
                "\nsevilla tiene algo especial su catedral...\nSevilla tiene algo especial su catedral su calle sierpes la plaza del salvador plaza del duque el alcázar su torre del oro ese río gualdalquivir esa giralda con señorío toda sevilla es bonita me encanta barrrio santa cruz calle cuna y muchas que podría decir su gastronomía es especial igual que sevilla quien no ha visto sevilla no a visto maravilla su feria de abril y ya lo mejor su semana santa quien no a visto semana santa es especial todas sus cofradias todas tan distinguida sevilla que maravilla¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡",
                "\nExisten muchas formas de ver la semana Santa sevillana. \n\n\nExcelente\nCada uno de los sevillanos la vemos de nuestra propia forma.",
                "\nImágenes de la Semana Santa de Sevilla ",
                "\nMagdalena cofradiera, de la Hermandad de la Trinidad ",
                "\nDonde de verdad se siente la Pasión de Dios. ",
                "\nCristo de la Expiración. El Cachorro ",
                "\nLa Virgen de la Paz\nVirgen de la paz por parque de María Luisa",
                "\nUna fiesta única \n\n\nExcelente\nDonde disfrutar del Patrimonio Inmaterial de la ciudad de Sevilla además durante todos los días podrás realizar visitas guiadas por especialistas en Semana Santa las procesiones con la empresa engranajes culturales.",
                "\nSe vive con mucha intensidad. \n\n\nExcelente\nHay muchas procesiones por las calles y si quieres visitar cosas, tienes que dar mucha vuelta, ya que siempre te acabas topando con alguna procesión. Pero si lo único que quieres es ver las procesiones, es perfecto."
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/casa-de-pilatos-a58690",
            "Foto": "https://photo620x400.mnstatic.com/3c610e382e988355dd5fa1422015cfc7/casa-de-pilatos.jpg",
            "Contacto": [
                "\n +34954225298\n ",
                "\n 1 Plaza Pilatos, 41003 Sevilla, España\n "
            ],
            "Opinion": [
                "\nUn tesoro en el centro de Sevilla \n\n\nExcelente\nTesoro arquitectónico ubicado en pleno centro histórico de Sevilla y que puede pasar desapercibido a ojos de turistas desinformados dado que por fuera no aparenta ni mucho menos lo que alberga su interior. Tu visita a esta casa, o palacio, debe ser absolutamente imprescindible, ya no solo por su indudable valor arquitectónico sino por las historias tan extraordinarias que esas paredes han sido testigo.Se comenzó a construir en 1483, debe su nombre a un Vía Crucis que comenzó a realizarse desde esta casa hasta la Cruz del Campo, tradición que se repitió con el paso de los años dando origen a la actual Semana Santa sevillana, y fue Don Fadrique Enríquez, el que tras una peregrinación que realizó hasta la ciudad Santa de Jerusalén, combino 2 estilos, mudéjar e italiano, debido a una serie de ideas que tomó a su paso por Italia y que junto al estilo mudéjar sevillano de la época, logro esa combinación de la que hablamos y que el interior de la casa podemos ver.\n\n Leer más\n",
                "\nLa Casa de Pilatos (cuyo nombre tiene...\nLa Casa de Pilatos (cuyo nombre tiene varias teorías) se encuentra en pleno casco histórico de Sevilla, en el barrio de la judería. Es el prototipo de un típico palacio andaluz, construido en el siglo XVI, que en la actualidad pertenece a la Fundación de la Casa Ducal de Medinacelli. Estaba comunicada con la Iglesia de San Esteban por medio de unos pasadizos, para que los duques pudieran escuchar misa.Lamentablemente se nos hizo tarde (por 15 minutos!) y no pudimos visitarlo por dentro, pero por lo que me han contado, es una de las visitas obligadas de la ciudad. Nos conformamos con ver su fachada, así como el patio que vislumbramos a través de las rejas de la fachada lateral (renacentista, con decoración mudéjar). La fachada fue realizada en Génova por Antonio María Aprile, y está rematada por una cestería gótica. Lo más significativo del patio es la fuente central, y los 24 bustos de emperadores romanos que lo circundan.\n\n Leer más\n",
                "\nUna joya sevillana\nLa historia de España, llena de gestas y conquistas, llevadas a cabo por las grandes familias nobles y aristocráticas, no estaría completa sin los escenarios donde tuvieron lugar los hechos que narran los libros de historia y los palacios y castillos donde moraron y aún lo hacen los protagonistas de esas hazañas.El Palacio de los Duques de Medinaceli, llamado de Pilatos por tener lugar a sus puertas una de las estaciones del Vía Crucis, es tan sevillano como el río, como la Giralda, como los Alcázares. Es tan sevillano, que por mucho que intentaron darle ese toque Renacentista que imperaba en el momento, acabó saliendo, de la talla diamantina, un refinadísimo y sutil mudéjar andaluz, que mezcla el clacisísmo de la antigua Roma con los más finos estucos y azulejos sevillanos.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/la-maestranza-a846",
            "Foto": "https://photo620x400.mnstatic.com/7aa164a3d882fde8a9c2f306e0acc999/la-maestranza.jpg",
            "Contacto": [
                "\n 34-95-4224577\n ",
                "\n Paseo Cristóbal Colón\n "
            ],
            "Opinion": [
                "\nLa leyenda, no la matanza.\nEso es lo que me hizo acercarme hasta ella. Ni por un momento se me ocurrió entrar al ruedo, escenario de matanzas sin sentido en aras del divertimento humano. Sangre y arena. Sangre roja, de muerte absurda de unos y de otros, del animal vestido de luces y del noble astado, criado por y para la muerte, como símbolo de una España caduca y obsoleta, que se revuelca en sus peores y más crueles tradiciones para no ver lo que ocurre ante sus ojos.Perdonad esta perorata, pero no la puedo evitar. Como no pude evitar sorprenderme ante el buen estado de conservación del edificio de 1881, con un museo taurino que recoge lo \"mejor\" de la historia de la plaza, con toda una variedad inmensa de marketing referente al edificio, a las corridas y al mundo del toro en general.\n\n Leer más\n",
                "\nVer los toros en la Real Maestranza\nAlgo que uno no debe dejar de hacer en Sevilla es acudir a ver los toros en la Real Maestranza, y si es durante la feria de abril mejor que mejor.Es diferente a ver los toros en cualquier otra plaza. No sólo por su categoría, sino porque aquí el público guarda un silencio que llama la atención. En mitad de una faena, con la plaza hasta la bandera... ¡oía los pajarillos que pasaban volando!Pero hay más. El aficionado sevillano es muy entendido e incluso mucha gente acude elegantemente vestida, algo que se ha perdido por completo en otras plazas, el ambientillo torero de los alrededores antes de empezar la corrida es ya muy digno de presenciar, con muchas posibilidades de ver a gente conocida, los toreros salen a por todas, y los toros deben presentarse serios, con trapío, cuajo y bravura -algo cada vez más raro por cierto-.\n\n Leer más\n",
                "\nFuimos a ver la última corrida de la ... \n\n\nExcelente\nFuimos a ver la última corrida de la temporada con magníficos toreros. La plaza es muy bonita.",
                "\nEs una plaza espectacular \n\n\nExcelente\nLuego su museo y la ubicación es el todo. A su izquierda la torre del oro, a la derecha el puente Triana y enfrente el río Guadalquivir, precioso, un paseo por ahí es brutal.En misa muy bien",
                "\nArquitectura totalmente sevillana. \n\n\nExcelente\nMuy recomendable la visita por la mañana temprano.",
                "\nPero queda pendiente para otra visita a Sevilla.\nNo tuve el placer de visitarla por dentro.",
                "\nUn templo para algunos. \n\n\nExcelente",
                "\nUna nocturna en sevilla\nUna esperiencia unica poder ver un festejo nocturno en la plaza de toros de Sevilla.",
                "\nMuy interesante\nMuy bonita!!! Me gustaría volver otra vez!!!",
                "\nPuerta del Príncipe de la Plaza de Toros de La Maestranza ",
                "\nLa maestranza es la plaza de toros por...\nLa maestranza es la plaza de toros por excelencia de Andalucía, es una plaza muy singular y tiene una decoración un tanto andaluza. En ella se pueden ver los mejores toreros del momento y no parece ser tan mágica como lo es cuando está llena y con un toro en el ruedo.",
                "\nMuy grande \n\n\nBien\nNo me gustan los toros pero me han comentado que es precioso por dentro, por fuera es increíblemente grande y hermoso para hacerse unas maravillosas fotos.",
                "\nUna de las principales plazas de toros de España. \n\n\nExcelente\nSu tronío y elegancia hacen de ella una visita imprescindible para todos los que vienen a Sevilla. Es la cuna y la madre del toreo andaluz. Pura leyenda.",
                "\nVisita obligada \n\n\nExcelente\nOs gusten los toros o no una visita a la Maestranza es un lugar obligado para la historia taurina es la catedral de los toros y de los toreros.",
                "\nEl museo es bastante curioso y la visita es bastante entretenida. "
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/basilica-de-la-macarena-a502",
            "Foto": "https://photo620x400.mnstatic.com/4e5ef64ba472bf8b9ea2658f93de2ca7/basilica-de-la-macarena.jpg",
            "Contacto": [
                "\n +34(954)901800\n ",
                "\n Calle de Becquer, 1 41002 Sevilla Spain, Sevilla, ...\n "
            ],
            "Opinion": [
                "\nLa Macarena \n\n\nExcelente\nSi hay una hermandad con tradición y muchos fieles en Sevilla, ésa es la de la Esperanza Macarena, y su Basílica, en el barrio del mismo nombre, es un lugar de visita imprescindible.La Basílica es de construcción moderna y su principal interés es a talla de la Virgen que alberga en su interior. Es realmente preciosa, y su altar neo barroco es una verdadera maravilla.En el interior de la Iglesia también hay un Museo donde se exponen las joyas de la Virgen y sus pasos de Semana Santa.",
                "\nUno de los templos que, a pesar de no...\nUno de los templos que, a pesar de no estar en un sitio eminentemente turístico, es de visita obligada en Sevilla es la Basílica de la Macarena, y más en época de Semana Santa. Se encuentra en el barrio de la Macarena, junto a las murallas y la Puerta de la Macarena. Su aspecto exterior no dice gran cosa, su espadaña parece un arco del triunfo, es de estilo neo-barroco y fue construida entre 1936 y 1941 según proyecto del arquitecto Gómez Millán. Tiene una sola nave con cuatro capillas laterales. Fue proclamada Basílica Menor en 1966 por Pablo VI, y es la sede de la La Real, Ilustre y Fervorosa Hermandad y Cofradía de Nazarenos de Nuestra Señora del Santo Rosario, Nuestro Padre Jesús de la Sentencia y María Santísima de la Esperanza Macarena Coronada, conocida popularmente como la \"Hermandad de La Esperanza Macarena\".\n\n Leer más\n",
                "\nPasión Sevillana\nNo, es imposible resistirse. No es posible no emocionarse. Se siente la fe, puede que no la nuestra, pero sí la de los millones de personas que le han rogado, le han llorado y le han agradecido.El sentimiento está en el aire, el dolor, el amor y la pasión por la Esperanza Macarena se puede casi tocar, se puede incluso llevar consigo, de vuelta a casa.Impresiona. Y mucho. Pasar las verjas de la entrada, ver a los penitentes encender las velas en el pórtico exterior y entrar silenciosos a pedir a la Madre, o a darle las gracias por los favores recibidos. Silenciosos.Dentro, como un joyero que envuelve el diamante más valioso, abarrotado de volutas y oros neobarrocos, el templo guarda el mayor tesoro, la imagen creada por La Roldana en el siglo XVII y cuya belleza mueve a toda Andalucía y a millones de fieles, sobre todo de Hispanoamérica.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/centro-de-naturaleza-la-juliana--a2196642",
            "Foto": "https://photo620x400.mnstatic.com/635a21f4b07807fa89d525cff30df1a7/centro-de-naturaleza-la-juliana-.jpg",
            "Contacto": [
                "\n +34 955 778 035\n ",
                "\n http://www.cnlajuliana.org\n ",
                "\n Carretera A-474 (Bollullos de la Mitación - Aznalc...\n "
            ],
            "Opinion": [
                "\nNaturaleza, diversión y aventura en un solo lugar\nEs un espacio privilegiado que cuenta con un parque de aventura en los arboles, actividades de turismo activo, aula de formación, restaurante - terraza - cafetería, zona de picnic y barbacoas, actividades de animación, celebración de bodas, bautizos, cumpleaños y comuniones.... Un lugar al que volverás muchas veces cuando lo hayas visitado.",
                "\nSituado en un entorno de pinos y...\nSituado en un entorno de pinos y encinas centenarias y numerosos arbustos mediterráneos en la zona del Aljarafe-Doñana, se trata de un Centro de Naturaleza para grupos escolares, de amigos, o simplemente donde se puede pasar un día en familia.Disponen de un Bosque Suspendido, restaurante, área recreativa, y se pueden organizar celebraciones, eventos, y actividades de formación, entre otros.",
                "\nCentro de Naturaleza la Juliana\nEn este lugar te ofrecen múltiples actividades poco conocidas dignas de experimentar e ideales para todas las edades. Los monitores propician el buen desarrollo de las mismas asegurándote el disfrute de cada actividad que elijas realizar, por tanto, recomiendo 100% la visita a este centro de naturaleza.",
                "\nEs un parque espectacular y todo muy bien montado \n\n\nExcelente\nHola buenas tardes la verdad que hace poco tiempo estuve en el Parque de la Juliana y tiene unas instalaciones muy buenas y además hay unas personas que trabajan allí que son unos autenticos profesionales.Estuve haciendo los circuitos y me encanto todo pase un día muy bueno que no olvidare y la verdad que me voy a plantear de ir otra vez de nuevo.",
                "\nUn espacio de naturaleza, ocio, educación y deporte\nUn lugar perfecto donde pasar un día de campo en familia, realizar actividades con amigos en pareja o incluso con el cole.El centro está preparado para que niños de cualquier edad realicen actividades de concienciación medioambiental y turismo activo. La filosofía de trabajo se basa en la seguridad, el respeto al medio ambiente y la diversión sin olvidar el componente educativo.",
                "\ncentro de la naturaleza \n\n\nExcelente\nHe pasado una experiencia fantastica acompañado de monitores muy profesionales, hay actividades para todo tipo de edades, recomendo que vengáis a visitarlo pasas un buen día si o si, es mi parque favorito",
                "\nCentro de Naturaleza la Juliana\nUn lugar increíble para pasar un día inolvidable. Un paisaje precioso en el que puedes realizar increíbles actividades para todas las edades.Los monitores y sistema que utilizan dan mucha confianza y gracias a esto pasas un día genial. Sin duda un sitio en el que repetiremos.",
                "\nCentro de Naturaleza la Juliana\nLugar perfecto para vivir una experiencia rodeado de naturaleza y diversión. Los programas medioambientales están muy conseguidos y los trabajadores consiguen que todos los niños se involucren y aprendan mientras se divierten.",
                "\nMuy recomendable \n\n\nExcelente\nLugar ideal para pasar un gran día con familia o amigos. Unas muy buenas instalaciones, muy cuidadas y un gran equipo de monitores.La diversión está asegurada para niños y mayores con la gran variedad de actividades que posee el parque",
                "\nExperiencia perfecta \n\n\nMuy bien\nUn recinto donde puedes celebrar todo tipo de eventos (cumpleaños, despedidas, fiestas en general) y estar con tu familia, tus amigos. Es un lugar donde desde los mas pequeños hasta los mayores pueden pasar un día perfecto.",
                "\nDiversión asegurada \n\n\nExcelente\nUn recinto donde puedes celebrar todo tipo de eventos. Puedes ir con tu familia, con tus amigos, en pareja etc.. Es un lugar donde desde los mas peques hasta los mayores pueden pasar un día inolvidable",
                "\nUn lugar maravilloso, con unas vistas...\nUn lugar maravilloso, con unas vistas inmejorables para pasar un gran día con familiares y amigos realizando una variedad amplia de actividades con la mayor seguridad posible y sin riesgo de accidente y con unos monitores ejemplares.Totalmente recomendable para pasar un día divertido.",
                "\nUn plan perfecto para toda la familia y...\nUn plan perfecto para toda la familia y para los más jóvenes, gran abanico de actividades para hacer en un entorno al aire libre perfecto para salir de la ciudad por un día.¡La diversión está asegurada en la Juliana!",
                "\n¡Que no te lo cuenten! \n\n\nExcelente\nSi quieres pasar un día de experiencias y emociones inolvidables visita el centro de naturaleza la Juliana. Rodeado de buenísimos profesionales, actividades divertidísimas y un gran parque del que disfrutar. Muy recomendable.",
                "\nNaturaleza en altura \n\n\nExcelente\nPerfecto lugar para disfrutar de la naturaleza y de actividades en altura con unos monitores increíbles."
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/plaza-de-espana-a636",
            "Foto": "https://photo620x400.mnstatic.com/4adc1b69118465c6f34b7ca073950060/plaza-de-espana.jpg",
            "Contacto": [
                "\n +34954239909\n ",
                "\n Plaza de España\n "
            ],
            "Opinion": [
                "\nHaciendo patria\nDebió ser difícil encontrar un estilo que aunara las características no sólo técnicas y arquitectónicas propias de cada región española sino también su idiosincrasia. Así que poco menos que se lo inventaron. No exclusivamente para la plaza de España sevillana, aunque sí que fue el crisol donde de unieron y fundieron muchos de los experimentos estilísticos de lo que se dio en llamar regionalismo andaluz, con guiños al mudejar y al barroco, restos de la antigua grandeza del país.Porque claro, en aquellos años de principios del siglo XX, el panorama español estaba bastante confundido, convulso y hasta desorientado. En plena II República había que seguir demostrando la excelsa grandeza de España y la unión ( con algún desgaje) de los pueblos que la formaban.\n\n Leer más\n",
                "\nLa Plaza de Espana\nSevilla es una ciudad de callejones estrechas, y llenos de sombras. Siempre hay ruido de los coches y es casi como la cuidad nunca duerma, menos la siesta. En mi calle, Calle Feria, en cada jueves, hay una mercado con cada cosa que se puede imaginar. Hay muchísima gente en un callejón y es algo increíble a ver. Es una ciudad bonita pero, no hay mucho césped en el cuidad. Mi ciudad en los Estados Unidos tiene mucho césped, y espacios grandes en cada dirección. Por eso, mi rincón de Sevilla es la Plaza de España. Para mí, es el lugar más hermosa del todo mundo. Se construyeron para Exposición del Mundo de 1929.\n\n Leer más\n",
                "\nQuizás sea una de las plazas más c...\nQuizás sea una de las plazas más conocidas de España; desde luego es una de las más visitadas de Sevilla. Se trata de una plaza muy grade y espaciosa, adornada con una fuente preciosa y rodeada de un canal de agua. La peculiaridad de esta plaza reside en que tiene un banco por cada provincia española, y claro, a uno le hace ilusión ver su provincia reflejada en pleno Sevilla. En el mural del banco aparece el escudo o lo más característico de dicha provincia. Es de visita obligada; si es en calesa y con no mucho calor, mejor que mejor ;-)"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/la-giralda-a454",
            "Foto": "https://photo620x400.mnstatic.com/d946f5d53e46b79d4aeb012fd5849ece/la-giralda.jpg",
            "Contacto": [
                "\n +34 902 09 96 92\n ",
                "\n Avenida de la Constitución \n "
            ],
            "Opinion": [
                "\nMi Giralda \n\n\nExcelente\nQué puedo decir de la Giralda, procurando ser justo con todo lo que esta maravillosa torre milenaria me ha dado.Vivo a unos diez minutos andando de este \"techo de Sevilla\", por lo que me parecería una desfachatez no visitarla con gran frecuencia. Es el lugar donde uno puede pensar mientras mira la ciudad. Los problemas no son tan grandes desde ahí arriba. Las preocupaciones se transforman en exageraciones. De repente, el ruido de la urbe se adormece, los coches y las personas se convierten en hormigas, y todo es más bello y celestial.Las rampas para subir a lo alto de la Giralda son largas, pero siempre merece la pena. Una vez que uno está arriba, contemplando todo desde el mejor mirador posible, es imposible no bajar de nuevo con una sonrisa en la cara, consciente, desde luego, de que todo lo que nos preocupa en la vida saldrá bien.\n\n Leer más\n",
                "\nLa torre de Sevilla \n\n\nExcelente\nUno de los rincones mas bonitos y con mas encanto del mundo, La giralda de Sevilla, su catedral, y su barrio de santa cruz, con ese olor a azahar, callejones y calles estrechas, el arte de su gente y un sin fin de maravillas que puedes encontrar en este barrio de Sevilla, con su torre majestuosa, la Giralda de Sevilla, que mas se puede pedir?",
                "\nCon calzado cómodo\nCuando se visita la catedral de Sevilla nos encontramos con un dilema ¿seremos capaces de subir 36 tramos de rampas empinadas de piedra? ¿Qué encontraremos al final de los mismos? Claro que seremos capaces, aunque seamos conscientes de que la bajada habrá que hacerla despacito y agarrándose de los reposamanos porque su piedra está muy desgastada. Eso sí, con calzado cómodo y que su suela no deslice.Y cuando subamos encontraremos, en su campanario, las más maravillosas vistas de Sevilla por los cuatro costados, y en la bajada, aprovechando las ventanitas y huecos abiertos, las mejores\n\n Leer más\n",
                "\nYo soñaba con ser torre de oro y perlas\nCampanario de Catedral durante cinco siglos, minarete de mezquita durante muchos menos y abandonada en construcción del enemigo durante el intermedio. Así resumiría mi vida si yo pudiese hablar desde esta alhaja pétrea en la que me encierro. Fui princesa musulmana y la desobediencia me convirtió en torre según cuenta la leyenda. Yo soñaba con ser torre de oro y perlas, labrados minúsculos y piedras preciosas. Pero mi padre, un gran califa, me colocó en medio de Sevilla, para vergüenza mía y orgullo de la ciudad. El muecín subía a lo alto para llamar a la gente a la oración. Luego cambiaron a este buen señor por campanas pesadas, alegres y brillantes bajo el sol de Andalucía. También me construyeron posteriormente lo más alto de la torre, que es de estilo Renacentista, y pon encima, el giraldillo, con la fiel tarea de indicar hacia dónde va el viento.\n\n Leer más\n",
                "\nSu inmensidad deja huella en cualquiera\nSin duda es un lugar especial. Ya sea de día o de noche, su inmensidad deja huella en cualquiera. Sorprende la mezcolanza de estilos que soporta y, cómo no, la enormidad de La Giralda. Se trata de un lugar ideal para pasear y dejar pasar el tiempo. Un sitio que merece mucho más que una visita rápida.",
                "\nLa Giralda de Sevilla, una experiencia singular\nLa Giralda de Sevilla es uno de los monumentos más conocidos no sólo de la ciudad sino de toda la geografía española, por éso, entre otras cosas, su proyección internacional es también muy importante. De hecho, es el símbolo de la ciudad para miuch@s junto con la Torre del Oro. Yo no en esta cuestión pues nací en Sevilla ni vivo allí, sólo visito de cuando en cuando-.En esas visitas siempre encuentro un hueco para pasarme por su catedral y alrededores que son para mi el corazón de esta ciudad y de cualquier ciudad que disponga de catedral claro. Siempre que puedo voy cargado con mi cámara de fotos.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/real-alcazar-a175",
            "Foto": "https://photo620x400.mnstatic.com/47bc22be1286bc373211acb778220e4b/real-alcazar.jpg",
            "Contacto": [
                "\n +34 954 502 324\n ",
                "\n Patio de Banderas, s/n\n "
            ],
            "Opinion": [
                "\nCruce de culturas en un lugar magico\nCuando entras en este lugar te recorre un sentimiento de que aquello fue grande. Si te lo tomas sin prisa podrás apreciar artesanía árabe, judía y cristiana en una armonía que te hace reflexionar sobre la tolerancia y el respeto entre distintas culturas y religiones. En particular el patio de las doncellas es una joya por descubrir.",
                "\nTestigo de la Historia\nSi hay algo que realmente me encantó de la maravillosa Sevilla, es la facultad que tiene de poseer multitud de monumentos concentrados en un espacio en el que conviven estilos, formas y tamaños de diferentes épocas y usos.Así, en un espacio relativamente pequeño, como es la Plaza del Triunfo, podemos pasar de la espectacularidad de la Catedral y la Giralda o el Palacio Arzobispal a un recinto recogido pero fastuoso como es el de los Reales Alcázares.Declarado Patrimonio de la Humanidad, desde que se iniciara su construcción mil años atrás, los diferentes monarcas con que nos ha premiado o castigado la Historia, han ido añadiendo palacios, recreciendo murallas y tendiendo jardines, dando forma a un portentoso conjunto de aire oriental.\n\n Leer más\n",
                "\nRenueva el ánimo\nPara mí, el Real Alcázar es un lugar maravilloso. Te teletransporta a otro lugar, a otra época, y mientras paseas por sus salas, sus maravillosos patios, su impresionante jardín... Experimentas una sensación de paz, de bienestar, que te renueva el ánimo. Es un lugar que no debéis perderos por nada en el mundo...",
                "\nSimplemente hay que verlo\nUno de mis lugares preferidos en sevila por la paz que se respira caminando en los jardines. Es delicioso en primavera y también refrescante en verano. Simplemente hay que verlo.Se le denomina \"el hermano gemelo de la Alhambra\" y la verdad es que cuando has estado en los dos sitios es cuando te das cuenta realmente de lo idénticos que son, aunque con aires diferentes. Sus paredes, sus yeserías, sus mosaicos diferentes en las paredes, sus escrituras (ya que se les tenía y tiene prohibido la repesentación animal), sus alabanzas a Alá el grande, sus artesonados en los techos, sus suelos diferentes, sus arcos, etc.\n\n Leer más\n",
                "\nCautivarse\nCaminar, recorrer y pasear por Sevilla, es cautivarse con todo lo que se oye y se ve, es relacionarse con toda esa edificación mudéjar que también se puede distinguir en algunos antiguos edificios de la América Hispana.Corría el año 913 y Al Ramán III mandó construir un palacio fortaleza. El Alcázar está conformado por un conjunto de palacios que constituyen la muestra más acabada de la arquitectura sevillana, emplazado en el casco antiguo de la ciudad. En él se pueden descubrir bellísimos jardines, con salas y patios que fueron construidos por artesanos moriscos, y que destacan por lo típicamente inconfundible de los mismos.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/catedral-de-sevilla-a492",
            "Foto": "https://photo620x400.mnstatic.com/8016f8b7768ed57eabede64edc93a580/catedral-de-sevilla.jpg",
            "Contacto": [
                "\n +34 902 099 692\n ",
                "\n http://www.catedraldesevilla.es/\n ",
                "\n Avenida de la Constitución, s/n\n "
            ],
            "Opinion": [
                "\nDe las más impresionantes de España\nQuizás por el hecho de ser medio de allí y tener familia mi objetividad puede quedar mermada, pero junto a la de Toledo y granada,( catedrales vistas por mi) la de Sevilla es una de las más impresionantes y hermosas de España. Desde antes de semana santa esta pasando por un proceso de remodelación exterior donde se esta recuperando el color de fondo y auténtico de su piedra, mientras sus pilares interiores siguen en proceso de arreglo. para aquellos que no lo sepan o no la hayan visto, además de la catedral en si, uno paga el precio por ver el tesoro que se encuentra en un lateral y por subir a la giralda , lo que recomiendo sinceramente, aunque hay que tomárselo con paciencia que so 36 tramos en rampa (por cierto no llevar calzado deslizante).\n\n Leer más\n",
                "\nLa mayor catedral de España.\nInseparable de su Giralda, ya fue, antes de los musulmanes basilica bizantina de San Vicente y durante la ocupación de éstos mezquita almohade, así que tierra sagrada ha sido siempre.Y hasta hace relativamente poco, los añadidos han sido constantes, así que podemos distinguir claramente los diversos estilos que han ido conformando su estructura y sus ornamentos a lo largo de la historia.Por eso el barroco, el neoclásico e incluso el neogótico dejaron su impronta en este libro abierto a la Historia sin hablar ya de la huella imborrable musulmana, como la que aún se puede ver en la puerta del Perdón donde se lee en caligrafía árabe \" El poder pertenece a Alá\" y \" La eternidad es de Alá\" lo que me sorprendió muchísimo, ya que no me explico que la celosa religión cristiana y sus padres no las hayan destruido. Gran suerte.\n\n Leer más\n",
                "\nLa catedral de Sevilla es una de las...\nLa catedral de Sevilla es una de las más grandes de toda la cristiandad. Empezó a ser construida en 1401, sobre la antigua Mezquita de Sevilla de la que conserva su minarete principal que no es otro que la archiconocida Giralda. De múltiples estilos arquitectónicos destacan especialmente el gótico y el barroco. Sobre su construcción se cuenta que en la época se dijo una famosa frase: \"Hagamos una Iglesia que los que la vieren labrada nos tengan por locos\", que dice mucho de la grandiosidad de la construcción. Personalmente no puedo dejar de asombrarme cada vez que paso cerca de ella, por muchas\n\n Leer más\n",
                "\nUn paseo por las cubiertas\nLa catedral de Sevilla es el mayor templo gótico del mundo y por sus dimensiones el tercero templo de la cristiandad tras S.Pedro en Roma y S.Pablo en Londres.Se comenzó a construir en el siglo XV y las obras duraron aproximadamente un siglo. Para los que vivimos en Sevilla la catedral es un monumento muy conocido, pero lo que resultó totalmente nuevo fue la visita guiada a las cubiertas de la catedral de Sevilla.Por escaleras estrechas fuimos subiendo a lo alto de las naves, paseamos por un balaustrada estrecha y ya salimos al exterior a los distintos niveles de cubiertas. El guía era fantástico y poco a poco nos fue trasladando a la Edad Media, a la transición de la Sevilla islámica a la cristiana y al mundo secreto de los constructores de catedrales. Parecía aquello casi un viaje en el tiempo.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/torre-del-oro-a432",
            "Foto": "https://photo620x400.mnstatic.com/5fb362377d2fca56d6875da7b28b2883/torre-del-oro.jpg",
            "Contacto": [
                "\n +34954222419\n ",
                "\n Paseo Cristóbal Colón, s/n\n "
            ],
            "Opinion": [
                "\nDorada como el oro\nLa \" Borg al Dsajeb\" de los árabes, nuestra Torre del Oro, uno de los símbolos de Sevilla desde el siglo XII, recibió su nombre según unos historiadores por el brillo de sus azulejos al ponerse el sol, o según otros por la cantidad de tesoros que albergaba, procedentes de todos los rincones del Imperio.Sea como fuere, esta atemporal vigía de la riquísima Hispalis, es hoy referencia de todo aquel que visite la ciudad.Me pregunto cómo se vería el río si la leyenda fuera cierta. La que cuenta que al otro lado del Guadalquivir, justo enfrente había una torre gemela que estaba unida a la otra por una cadena muy gruesa que impedía el paso a los barcos y protegía la entrada a la ciudad.\n\n Leer más\n",
                "\nArte almohade\nUno de los últimos aportes efectuados por el arte almohade en Sevilla fue la famosísima Torre del Oro, construida en el año 1220/21 por orden del último gobernador almohade de Sevilla Ibn Uhla, con la finalidad de cerrar el paso al Arenal con una muralla que unía esta torre con la torre de la Plata entre las cuales pasaba Guadalquivir y el puerto fluvial fue cerrado con una gruesa cadena hasta la Torre de la Fortaleza (actualmente destruida) en el actual Barrio de Triana, y se concretaba así el último baluarte que pasaría a formar parte de las murallas del Alcázar cuyo objetivo era la defensa de la ciudad.\n\n Leer más\n",
                "\nEl Torre del Oro \n\n\nExcelente\nMi rincón de Sevilla es el Torre del Oro. Creo que este sitio es una representación buena de la ciudad y es mi lugar favorito. Primero, el Torre del Oro es un sitio crucial de Sevilla porque tiene una historia grande. Sevilla tiene un pasado rico y hay muchos sitios de Sevilla que muestran la historia. El Torre del Oro esta incluyendo en esta lista. El Torre del Oro estuvo construyendo entre 1220 y 1221 para proteger la ciudad. El Torre es muy alto y de eso, lo funcionaba como un lugar donde las fuerzas armadas podían guardar Sevilla de los enemigos que atacaban por el río Guadalquivir. Ahora, cuando anda por El Torre del Oro hay el Museo Naval de Sevilla. Este es un museo pequeño pero interesante, también. Aquí, hay pinturas, documentos históricos y modelos de barcos antiguos. Pero lo mejor es la vista buenísima cuando sube el torre. Puede ver el río, Triana y todo el centro.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/metropol-parasol--a455791",
            "Foto": "https://photo620x400.mnstatic.com/fd950e1484cd4b701002bfd5aa9b2e0d/metropol-parasol-.jpg",
            "Contacto": [
                "\n +34954561512\n ",
                "\n Plaza de la Encarnación, 18\n "
            ],
            "Opinion": [
                "\nUna nueva manera de ver Sevilla \n\n\nExcelente\nCon este lema se inauguró esta obra arquitectónica del alemán Jurgen Mayer. Lo cierto es que este insólito edificio no deja indiferente a nadie. La primera vez que lo vi tuve la sensación de ver una invasión extraterrestre sobre la ciudad. Como fotógrafo es un lugar que da mucho juego ya que cada ángulo del mismo ofrece distintas imágenes de singular belleza y no solo hacia la propia construcción sino también hacia los alrededores. Alberga una plaza elevada, un antiquarium con restos romanos encontrados en el lugar y un mirador en forma de pasarela al que se puede acceder por dos ascensores. Una vez arriba puede contemplarse la ciudad a los 360 grados y también tomar algún tentempié en el pequeño ambigú llamado Gastrosol . Es un nuevo lugar que cada vez esta logrando mas repercusion a nivel internacional. Por su novedad puede que no aparezca en muchas guias de viajes escritas. No se lo pierdan\n\n Leer más\n",
                "\nUn nuevo espacio crea nuevas miradas... \n\n\nExcelente\nNo podía dejar de compartir mi experiencia de este rincón con vosotros. Metropol Parasol (\"Las Setas\" de la Encarnación como se le conoce popularmente) ya es un icono en Sevilla y pocos serán los viajeros que se acerquen a esta ciudad y no se interesen por él. La arquitectura es arriesgada, vanguardista, que choca con lo que le rodea, quizás de ahí venga su éxito. Esta dando vida a la zona y sin duda repercutirá en el vecindario, personalmente creo que para mejorar.Ocupa el centro de la plaza de la Encarnación en Sevilla (Andalucía-España) y ha modificado la visión de la Plaza y su entorno.\n\n Leer más\n",
                "\nLas Setas de La Encarnación. \n\n\nMuy bien\nEl Metropol Parasol, también conocido popularmente como Las Setas de La Encarnación, es obra del arquitecto berlinés Jürgen Mayer. Se trata de un diseño a cuatro niveles, en cuya parte subterránea albera el Antiquarium (un Museo Arqueológico). También, a pie de calle, un Mercado de Abastos y una Zona comercial. Sobre la Plaza Mayor se sitúan los seis parasoles que dan nombre al proyecto.Me gusta mucho esta estructura de madera, única en el mundo, que causa un enorme contraste a los ojos del viandante que viene de ver las cercanas Iglesia del Salvador, la Facultad de Bellas Artes o la Iglesia de la Anunciación. Puede gustar más o menos, pero una vez que se ha visto esta estructura, seas del país que seas, asociarás inmediatamente la Ciudad de Sevilla con ella.\n\n Leer más\n",
                "\nSorprendente\nEn la plaza de la Encarnación encontramos una moderna estructura conocida como las setas de Sevilla.Caminando entre los edificios tradicionales de Sevilla, entre ellos la universidad de Bellas Artes, al llegar a la plaza y ver la estructura, de repente da la sensación de haber viajado en el tiempo, al futuro!Una estructura super original que además sirve de base para un increíble mirador que, aunque no es demasiado alto, permite hacer un recorrido de toda Sevilla que merece mucho la pena ver.El mirador también tiene un forma muy original que se recorre a través de unos sinuosos pasillos.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/puente-de-triana-a573",
            "Foto": "https://photo620x400.mnstatic.com/963b728031fe0beb82788fccacd811d7/puente-de-isabel-ii-_-puente-de-triana.jpg",
            "Contacto": [
                "\n Puente de Isabel II\n "
            ],
            "Opinion": [
                "\nPuente de Triana \n\n\nMuy bien\nMonumento emblemático de Sevilla, conecta la ciudad con uno de sus barrios mas populares, Triana.Rara vez paso por este puente sin fotografiarlo, si llevo la cámara encima claro esta.El Puente de Isabel II, que así es como verdaderamente se llama, une el centro de Sevilla con el popular barrio de Triana. Fue construido a finales del siglo XIX, para sustituir al antiguo de barcas, que estaba formado por once barcos encadenados entre si, con dos pilastras en las embocaduras para prevenir las crecidas del río.El 23 de Febrero de 1852, fue inaugurado a bombo y platillo, como no y hubo un gran desfile militar.\n\n Leer más\n",
                "\nDebajo de el suelo tumbarme todos los...\nDebajo de el suelo tumbarme todos los días que puedo al solito, en el cespecito, con una cervecitas y con la persona que mas quiero.Además esta poco visitado, lo que me proporciona una intimidad mayor y mas relajación.En definitiva, no hay semana que no vaya al menos una vez a mi rincón favorito de sevilla",
                "\nSe pone el sol, comienza el dia \n\n\nExcelente\nSevilla en verano puede ser muy complicada por las altas temperaturas pero sin embargo es la noche la que gana protagonismo y de qúe manera.... Los paseos se llenan de familias deseando disfrutar el aire libre que es más fresco en las proximidades del río Guadalquivir. El encanto de Triana y su puente son una visión que nadie que se atreva a venir en el estío sevillano debiera perderse.",
                "\nAtardecer desde el Puente de Triana \n\n\nExcelente\nSi me preguntaran cuál es mi rincón favorito de Sevilla, mi mente tornaría automáticamente entorno al puente de Triana. ¿Por qué? Pues tal vez sea por recuerdos de mi infancia, por mis interminables paseos y conversaciones por esta parte de Sevilla, por la cantidad de momentos que he vivido desde pequeño en ella... por infinidad de motivos y por ello, puesto que lo conozco bien, he querido traeros esta pequeña recomendación para guardéis en vuestras cámaras y por supuesto en vuestras retinas, una imagen de postal, una imagen imborrable al atardecer, desde la barandilla del puente de Triana, hacia\n\n Leer más\n",
                "\nUn paseo en la mañana, al ...\nUn paseo en la mañana, al atardecer...Por la noche, pero siempre cara al Puente de Triana en Sevilla.Comtemplarlo desde lejos o cerca, pero sobre todo pisando sobre sus hierros y formando parte de esta obra histórica sentirás Sevilla.No es un rincón, pero desde su estructura podrás deleitarte con todos los rincones de la ciudad, desde la calle Betis en Triana, pasando por la Torre del Oro hasta la plaza de toros de la Real Maestranza, y así tener la panoramica de una ciudad que enamora.Las aguas del Guadalquivir llacen tranquilas bajo él, hiptnotizadas por las luces que orgullosamente refleja, fusionando la tradición y la modernidad mas allá de la Expo 92'\n\n Leer más\n",
                "\nRio Guadalquivir\nEl río Guadalquivir es unas de las partes que mas me gusta de Sevilla. Es un río muy grande, y unos de los mas largos en España. Corre desde Córdoba y termina en el golfo de Cádiz. En mi foto el río se ve cerca del barrio Triana en Sevilla. Es una área muy pintoresca y linda. Todos los edificios y departamentos alrededor son de distintos colores. Mucha gente vienen alrededor del río para leer, sentarse y apreciar la vista, hacer ejercicio, o hasta dormirse una siestita. No aconsejaría nadar dentro del río por la contaminación, pero si diría que todos los que vengan a Sevilla, lo tienen que ver.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/parque-de-maria-luisa-a541",
            "Foto": "https://photo620x400.mnstatic.com/22ed85489645f13d9e574effd2b9bb75/parque-de-maria-luisa.jpg",
            "Contacto": [
                "\n +34954221404\n ",
                "\n Avenida de las Delicias, Sevilla, España\n "
            ],
            "Opinion": [
                "\nLos jardines de Montpensier\nEn el año 1893, María Luisa Fernanda de Orleans, hizo un regalo único a Sevilla, su adorada ciudad adoptiva. Un jardín único e inimitable, de aires islámicos, ingleses, franceses que creaban un portento de arboledas, setos y fuentes, rincones evocadores y senderos cargados de sensualidad.Su belleza lo convirtió en eje de la Exposición Iberoamericana, que lo embelleció con la Plaza de América y la enorme Plaza de España.Es una delicia pasear por los sombreados caminos que parecen no llegar a ninguna parte, que parecen girar sobre sí mismos para ir mostrando a cada paso un secreto, un rincón diferente.\n\n Leer más\n",
                "\nMi Motivación, Mi Lugar\nCada día, cuando empeezo mi corre, yo no puedo esperar para el regalo que le espera a mis ojos. Algunos días, después de la marcha de la noche pasada yo tengo sueño. Otros días, después de paseos en las calles con mis amigos, mis piernas y pies son cansados. A veces, simplemente no desea correr. Pero, cualquiera el caso, cuando yo encuentro la motivación para correr, el Parque de María Luisa me saluda con brazos abiertos, mucha sombra y las vistas naturales más bonitas de España, quizás del mundo.Soy de Colorado en los Estados Unidos y yo se la belleza. Allí, tenemos montañas majestuosos, lagos brillantes, y un cielo lleno de sol 300 días del año. En el invierno, la nieve cubre las calles, los árboles, y los tejados como una manta espumosa. Es la verdad. Yo he visto la belleza de naturaleza.\n\n Leer más\n",
                "\nParque de María Luisa\nSevilla es una ciudad hermosa y única con diversas rincones y barrios. Hay algo especial en toda parte, barrio y calle de Sevilla, y como es una ciudad bastante pequeña, se puede conocerla en poco tiempo. Dicho esto, el rincón que me dejó sin aliento más que ningún otro sitio, fue el Parque de María Luisa.Ubicado en frente de la Plaza de España (una atracción magnífica lleno de turistas), el Parque de María Luisa es un serie de jardines maravillosos, que, por la mayor parte, es mucho más desconocido por los turistas. No tiene las grupos grandes sacando fotos cada 30 segundos, pero en mi opinión, es uno de los más remarcables sitios en la ciudad.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/barrio-de-santa-cruz-a20949",
            "Foto": "https://photo620x400.mnstatic.com/415d8036eb426d6a36913cb0a80706a2/barrio-de-santa-cruz.jpg",
            "Contacto": [
                "\n Avenida Constitución\n "
            ],
            "Opinion": [
                "\nA quien madruga... \n\n\nExcelente\nMe levante temprano un sábado y decidí adentrarme en las callejuelas del barrio de Santa Cruz. La luz acompañaba esa mañana ya que amanecio nublado y así es mas fácil trabajarla fotográficamente. Estrechas calles dispuestas irregularmente hacen de este lugar uno de los rincones mas encantadores de la monumental sevilla. La mayoría de las casas antiguas se han reconvertido al turismo en hoteles, tiendas,.... pero otras muchas conservan ese aire añejo bonito. Los reales alcazares representan un gran tesoro dentro de este barrio y alberga lugares en su interior con una magia especial. Un gatito callejero capto mi atención pues se mostraba confiado con mi presencia porque seguramente esta mas que acostumbrado a los turistas.\n\n Leer más\n",
                "\nUn paseo lleno de olor, color...\nPasear en primavera por este maravilloso barrio sevillano es todo un placer para los sentidos. La mirada queda atrapada por los colores que van del blanco de la cal, al verde de sus macetas, jardines... A cada paso, nos envuelve ese intenso y característico aroma a azahar. De cualquier rincón, surgen unas notas de guitarra acompañadas de palmas...",
                "\nTres barrios que forman Sevilla\nY el de Santa Cruz es uno de ellos, junto con el de Triana y el de la Macarena ( y que me perdonen los demás). No es mi ánimo ni mi intención excluir a ninguno, ni a las personas que lo forman. Lo que pasa es que el visitante, el viajero, siempre tiende a buscar el sabor de lo leído en los libros, de lo visto en el cine o en la televisión, de lo contado y de lo leído. Y claro, en estos tres barrios se concentra el sabor de Sevilla.Pero hablemos del barrio de Santa Cruz, recoleto y pintoresco, que coincide prácticamente con la antigua judería con el valor añadido de conservar casi intacta la arquitectura popular andaluza, a base de casas blancas y albero, que forman callejuelas laberínticas y plazas llenas de encanto, diminutas, como la de Alfaro o Santa Cruz.\n\n Leer más\n",
                "\nBarrio con solera\nSi existe una ciudad en el mundo en la que poder disfrutar con los cinco sentidos ésa es Sevilla, y uno de sus mayores exponentes es, sin duda, el Barrio de Santa Cruz.Perderse por sus calles es apreciar el color de una ciudad, el sabor de la historia, el aroma de sus flores y la cercanía de sus gentes.Todas las épocas le vienen bien a la capital hispalense, aunque quizá sea en primavera cuando su esplendor se hace más patente, época de sol y flores, olores y pasiones por una ciudad y sus pasadizos, como 'el del agua', en este barrio, puede que uno de los más bellos.¿Por\n\n Leer más\n",
                "\ntapear\nImprescindible tapear x este barrio y callejear por sus calles,mejor de día.pedir vino de naranja que esta muy bueno aunque enseguida sube por su toque dulzón,y rico salmorejo. bonitas callejuelas!!!!!!",
                "\nUn encanto de barrio \n\n\nExcelente\nEl Barrio de Santa Curz era en tiempos medievales la antigua judería. Es estupendo pasear en otoño o primavera por su trazado laberíntico de estrechas calles y pequeñas plazas y disfrutar del tapeo en sus típicos bares y bodegas.Me gustan especialmente sus placitas recoletas: la Plaza de Santa Cruz, la placita de Santa Marta o la de las Cruces."
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/carmona-a68929",
            "Foto": "https://photo620x400.mnstatic.com/be3a0fcec37d9979a5603fcbe7ec3e1e/carmona.jpg",
            "Contacto": [
                "\n http://www.turismo.carmona.org/ \n ",
                "\n Carmona\n "
            ],
            "Opinion": [
                "\nCarmona, un lugar especial de los pueblos blancos\nSolamente hay un palabra para describir mi día, perfecto.Hoy fue un día especial por nuestra clase y nosotros fuimos a Carmona, una pequeña ciudad solamente cincuenta minutos afuera de Sevilla. Este viaje fue el mejor porque la clase reunirse más cerca de mi casa y pude dormir más. Primero, Julí, el mejor profesor del mundo se reunió con nosotros cerca de la boca del metro San Bernardo. El viaje por autobús fue muy divertido y corto y estábamos en Carmona rápidamente. Todo el día fue gratis por nuestra clase y mi parte favorita fue cuando estaba en la parte superior del alcatraz en Carmona.\n\n Leer más\n",
                "\nUn Día Maravilloso en Carmona\nCarmona es un pueblo muy bonito que está muy cerca de Sevilla. Como Sevilla, Carmona tiene mucha historia de culturas muy diferentes. Sin embargo, es muy único y tiene características diferentes.Durante este viaje, mi clase y yo vimos muchas estructuras muy históricas e importantes para el pueblo. Uno de mis favoritos era El Alcázar de la Puerta de Sevilla. El propósito de esta fortaleza antigua era defender contra de los enemigos de los cartagineses. Después de tomar posesión, los romanos añadieron a los muros con su propia arquitectura. Se puede ver los tipos distintos de la arquitectura en toda la estructura. ¡Fue muy interesante!Me encantó subir a la cima de la fortaleza. La vista era increíble. Todos los edificios en el pueblo son blancos con amarillos y anaranjados muy brillantes. La iglesia de San Pedro está en el medio de todo. En la distancia, se puede ver el campo. Es muy bonito.\n\n Leer más\n",
                "\nUn Dia En Carmona\nHoy nosotros fuimos a la ciudad Carmona. La ciudad está una ciudad blanca y está muy bonita. El viaje comenzó en La Alcázar se llama La Puerta de Sevilla. Fue una muralla que fue construido por los cartaginés cerca de 300 BC. Los romanos conquistaron la ciudad cerca de 100 AD y entonces han construido más a el edifico y también han construido más a las murallas. La Alcázar fue fantástica y yo pensaba mucho sobre las personas quien trabajaba y morían allí durante los siglos pasados. Después la puerta de Sevilla nosotros caminaban sobre la ciudad. Los calles están muy antiguos y no están en una cuadricula.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/rio-guadalquivir-a11301",
            "Foto": "https://photo620x400.mnstatic.com/c6e079c8d8285d7397f28e79a8b57868/rio-guadalquivir.jpg",
            "Contacto": [
                "\n Calle Betis, Paseo de Colón\n "
            ],
            "Opinion": [
                "\nSeñor de Andalucía\nArteria de Hispalis, gloria de la ciudad de Sevilla, que la convirtió en capital de occidente, en urbe próspera y elegante en la que convivían musulmanes, cristianos y judíos.Sevilla y el Río, el Río y Sevilla, que tanto monta monta tanto, quizá por ser lo mismo. Desde que por sus aguas partieron y arribaron los grandes conquistadores y comerciantes desde el siglo XV al XVI, Colón, El Cano o Magallanes, poderes como el oro que la convirtieron en capital del mundo, en la Babilonia del Pecado de los tiempos del piadoso Felipe II. Germen del Gran Siglo de Oro español de Cervantes, Velazquez, Murillo y Zurbarán que convivían con truhanes, busconas, pícaros y demás gentuza, que intentaban sacar reales de los nuevos ricos y de sus protegidos.\n\n Leer más\n",
                "\nToda gran ciudad sin mar debe tener un...\nToda gran ciudad sin mar debe tener un gran río y Sevilla no se iba a quedar fuera. Sevilla le debe mucho al Guadalquivir, y si no fuera por éste, la ciudad que conocemos hoy día no tendría ese esplendor actual, heredado de sus siglos de oro.Durante este periodo (siglos XVI y XVII) la ciudad tuvo el monopolio del comercio español con el Nuevo Mundo, convirtiéndola en el mayor centro comercial y marítimo de la época.Sevilla, desde aquel momento, sería una gran ciudad.Hoy día, el río no tiene esa importancia, pero a cambio se ha convertido en el lugar de recreo para los sevillanos y turistas.\n\n Leer más\n",
                "\nMi rincón favorito\nEl río de Guadalquivir quizás es el lugar mejor en la ciudad de Sevilla. Hay mucha cultura ver y oír. Un parte del área del río que es muy atractivo es Calle Betis. Calle Betis ofrece muchas cosas al nativos y turistas ambos. Está situado en el corazón de Sevilla. En Calle Betis, hay muchas restaurantes y otras tiendas que tienen una vista muy hermosa del río Guadalquivir. Esta situación es muy popular porque Calle Betis está en frente del río Guadalquivir y está cerca de Triana, Los Remedios, y El Centro. La vida de la noche allí es muy divertida. Por ejemplo, la otra noche fui a un restaurante con mis amigos en Calle Betis. Comimos tapas con tal paella, tortilla, y croquetas. Además, bebimos agua de Sevilla, por supuesto. Después, vimos un espectáculo de Flamenco al restaurante mismo. Podemos ver flamenco libre porque compramos las tapas. Luego caminos al río y bebimos vino y conocimos los españoles. En solo un lugar en una noche, podemos disfrutar muchas cosas que hace España muy interesante.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/feria-de-abril-a1127",
            "Foto": "https://photo620x400.mnstatic.com/a37cc5f0b7690832a9ccb824f63222bd/feria-de-abril.jpg",
            "Contacto": [
                "\n Paseo Cristóbal Colón, s/n \n "
            ],
            "Opinion": [
                "\nUna explosión de luz, música y color\nLos orígenes de la Feria de abril de Sevilla se remontan a mediados del siglo XIX, inicialmente como una feria de ganado. Poco a poco este carácter se fue perdiendo, convirtiéndose en una fiesta y en una explosión de luz y color.Durante una semana la ciudad efímera de la feria reúne miles y miles de personas y como toda ciudad tiene una puerta de entrada, “la portada”, que se ilumina por la noche y es una representación artística de algunos monumentos de la ciudad.Los edificios de la feria son las casetas, cubiertas con lonas de rayas de colores, donde se reúnen los sevillanos a comer, beber y bailar.\n\n Leer más\n",
                "\nFeria de Abril\nLa gran fiesta de Sevilla es la Feria de Abril, se celebra todos los años en las fechas posteriores a Semana Santa, en general, dos semanas más tarde a S. Santa y con inicio en el mes de abril.Para su celebración, dispone de un recinto ferial urbanizado de más de 1.000.000 M2, junto al barrio de Los Remedios, cerca del puerto náutico y el río Guadalquivir, allí se instalan las casetas de la feria, los parques de atracciones, aparcamientos y demás servicios. En la actualidad, los visitantes, además de los medios de transporte habituales de otros años para llegar al recinto, disponen de 2 paradas del nuevo metro muy cerca.\n\n Leer más\n",
                "\nHay que vivirla! \n\n\nExcelente\nLa espero con impaciencia todos los años .En ella hay sitio para todos: niños , jóvenes, mayores, extranjeros... Lo importante es dejarse llevar y participar de todo. Las casetas suelen ser privadas pero se puede entrar si lo haces con decisión y si te dicen algo lo mejor es confesar que vienes de fuera. Entonces ya los tienes a tus pies. Si hay algo que nos guste a los sevillanos es presumir de serlo y que la gente se lo pase bien aquí. Es una experiencia inolvidable la magia que se crea en las casetas tomando manzanilla o rebujito, unas gambitas y un buen jamón y queso no se parece a nada que hayas podido vivir.\n\n Leer más\n",
                "\nEstuvimos comiendo en la Asociación Cultural Amigos de las Sevillanas en pleno recinto ferial de la Feria de Abril de Sevilla\nEstuvimos comiendo en la Asociación Cultural Amigos de las Sevillanas en pleno recinto ferial de la Feria de Abril de Sevilla. Aunque aún faltaban 4 días para la inauguración de la Feria, ya había ambientillo en esta caseta tan típica sevillana. ¡Una buena ración de cazón, unos chocos, una jarrita de rebujito y a gozar!"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/jardines-del-real-alcazar-a1626",
            "Foto": "https://photo620x400.mnstatic.com/49e2ee6a5dcbb665d4f1c61a8698843c/jardines-del-real-alcazar.jpg",
            "Contacto": [
                "\n Patio de Banderas, s/n\n "
            ],
            "Opinion": [
                "\nComo extraído de un cuento de “Las mil y ...\nComo extraído de un cuento de “Las mil y una noches” me ha parecido el paseo por los Jardines del Alcázar.Mezclado con el verde follaje de magnolias y palmeras, pequeños laureles de vistosos colores y perfumadas hojas, limoneros cuajados de verdes limones y naranjos a punto de estallar, los bien podados setos de boj cubiertos en parte por pétalos rosados, aromáticos mirtos, lirios, acantos y el imponderable romero entre otra gran cantidad y variedad de plantas y enredaderas, varias y diferentes fuentes y una preciosa glorieta, conforman el estupendo marco a la magnífica fachada de sus edificios de un color amarillo suavemente intenso y a la vez pastel contrastando con el azul del cielo.\n\n Leer más\n",
                "\nExotismo con un toque andaluz.\nSin duda, la estrella de los Alcázares, sobre todo en verano, cuando se busca la sombra y se huye de un sol implacable, son los Jardines.Refinados hasta el límite, el espíritu almohade se enseñorea de una recreación terrenal del paraíso de Alá, refrescado por los baños de Doña María Padilla, tan subterráneos ellos, en una sucesión de paisajes vegetales de estilo árabe, renacentista, barroco, inglés o genuínamente andaluz. Pongamos especial atención al jardin de los Grutescos, con una preciosa estatua de bronce y una galería superior de rústica decoración manierista.Recomiendo un mínimo\n\n Leer más\n",
                "\nLa visita a los jardines del Alcázar es ...\nLa visita a los jardines del Alcázar es algo que siempre recordaré. Es algo que le gusta a cualquiera y, sin dudarlo, que adora si le fascina la flora y los diseños árabes.Los jardines del Alcázar es un lugar donde fácilmente puedes pasar 3-4 horas (y eso sin sentarte más de unos minutos para reflexionar sobre la belleza del lugar) paseando. Por suerte el jardín está en una ciudad que acumula un buen historial de grados por encima de los 20. Esto, combinado con la perfecta aclimatación de las plantas y árboles al lugar, hace que siempre esté verde y resplandeciente.El jardín está dividido en varias zonas, dedicadas cada una a una región, a un clima y a una funcionalidad distinta. Hay una zona de naranjeros, una zona de enormes árboles que dan sombra casi todo el día, una zona con rosales y jardineras llenas de plantas más pequeñas, una zona con agua corriendo, fuentes y hasta un estanque al que cae el agua desde unos 4 metros produciendo un sonido que te acompaña durante la visita. Junto a todo este verdor no dejan de acompañar los mosaicos tan típicos del mundo árabe. Sobre jardineras, en paredes, cenefas y baldosas forman un conjunto de colores y formas que se integran de una manera fabulosa en el jardín.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/semana-santa-sevilla-a94413",
            "Foto": "https://photo620x400.mnstatic.com/b561de2773e82203cbb224669e2c051a/semana-santa-sevilla.jpg",
            "Contacto": [
                "\n 663286167\n ",
                "\n Sevilla \n "
            ],
            "Opinion": [
                "\nIndependientemente de las creencias...\nIndependientemente de las creencias religiosas de cada uno, indiscutiblemente en Sevilla se vive la semana santa con una pasión absolutamente indescriptible.Para los amantes del arte, como es mi caso, tenemos los más vivos y mejores ejemplos de imaginería religiosa que se pueda pensar, y en la misma ciudad, con su olor a incienso y a azhar.No se puede descrbir, hay que vivirlo.Allí es tradición hacer la vida de semana santa en la calle, ir a ver la salida de agún paso y esperar en un bar tomándose unas copas y unas tapas a que por la calle pasen el resto de pasos que toquen, y luego cambiar de ubicación. Para el que conoce bien el casco de sevilla es estupendo, pero para los que tendemos a desubicarnos y más teniendo en cuenta que multitud de calles se cortan por la gente y que no te dejan pasar, a veces la mejor solución es enconrarse en torno a la catedral, y más aún por la puerta de atrás que da a la calle mateos gago y al arzobispado, orque por allí salen todos los pasos ya que todos han de pasar obligatoriamente por la catedral .\n\n Leer más\n",
                "\nMadruga con los cinco sentidos \n\n\nExcelente\nBajo en naranjo me impregne de incienso y azar, en la apretada esquina se cuadro la reina de los sueños, en el concurrido callejón apareció el apasionado señor, y entre la línea marcada por las cabezas entreví delicadas escenas próximas al cielo. Cuando el cansancio invade mi cuerpo y cuando el frio lo tambalea el chocolate caliente, que impregna el churro reciente, revive la energía ante el último y más movido de los señores de sevilla.Enbebido en la organizada multitud y de la mano amiga de quien hace la bulla aprendí a callar cuando lo que quería era hablar, aprendí a observar cuando lo\n\n Leer más\n",
                "\nTradición de la Semana Santa\nAunque algunos ha criticado esta tradición, la Semana Santa de Sevilla permanece en el tiempo como una de las más importantes a nivel de nacional.Hay personas que critican esta tradición o que no la valoran como deben. Fuera del aspecto religioso, durante una semana podemos ver en la calle tallas de incalculable valor histórico y artístico de forma gratuita y envueltas en un halo de misticismo.Además, es una herencia que se transmite de padres a hijos.Les muestro imágenes de la Hermandad del Baratillo de Sevilla.",
                "\nContraste artistico extremo \n\n\nExcelente\nMetrosol parasol es tan diferente a las edificaciones de Sevilla que captar imágenes de semana santa bajo su estructura no deja de ser cuando menos llamativo. Yo desde un punto de vista plástico lo veo enriquecedor aunque hay opiniones para todos los gustos.",
                "\nsevilla tiene algo especial su catedral...\nSevilla tiene algo especial su catedral su calle sierpes la plaza del salvador plaza del duque el alcázar su torre del oro ese río gualdalquivir esa giralda con señorío toda sevilla es bonita me encanta barrrio santa cruz calle cuna y muchas que podría decir su gastronomía es especial igual que sevilla quien no ha visto sevilla no a visto maravilla su feria de abril y ya lo mejor su semana santa quien no a visto semana santa es especial todas sus cofradias todas tan distinguida sevilla que maravilla¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡",
                "\nExisten muchas formas de ver la semana Santa sevillana. \n\n\nExcelente\nCada uno de los sevillanos la vemos de nuestra propia forma.",
                "\nImágenes de la Semana Santa de Sevilla ",
                "\nMagdalena cofradiera, de la Hermandad de la Trinidad ",
                "\nDonde de verdad se siente la Pasión de Dios. ",
                "\nCristo de la Expiración. El Cachorro ",
                "\nLa Virgen de la Paz\nVirgen de la paz por parque de María Luisa",
                "\nUna fiesta única \n\n\nExcelente\nDonde disfrutar del Patrimonio Inmaterial de la ciudad de Sevilla además durante todos los días podrás realizar visitas guiadas por especialistas en Semana Santa las procesiones con la empresa engranajes culturales.",
                "\nSe vive con mucha intensidad. \n\n\nExcelente\nHay muchas procesiones por las calles y si quieres visitar cosas, tienes que dar mucha vuelta, ya que siempre te acabas topando con alguna procesión. Pero si lo único que quieres es ver las procesiones, es perfecto."
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/casa-de-pilatos-a58690",
            "Foto": "https://photo620x400.mnstatic.com/3c610e382e988355dd5fa1422015cfc7/casa-de-pilatos.jpg",
            "Contacto": [
                "\n +34954225298\n ",
                "\n 1 Plaza Pilatos, 41003 Sevilla, España\n "
            ],
            "Opinion": [
                "\nUn tesoro en el centro de Sevilla \n\n\nExcelente\nTesoro arquitectónico ubicado en pleno centro histórico de Sevilla y que puede pasar desapercibido a ojos de turistas desinformados dado que por fuera no aparenta ni mucho menos lo que alberga su interior. Tu visita a esta casa, o palacio, debe ser absolutamente imprescindible, ya no solo por su indudable valor arquitectónico sino por las historias tan extraordinarias que esas paredes han sido testigo.Se comenzó a construir en 1483, debe su nombre a un Vía Crucis que comenzó a realizarse desde esta casa hasta la Cruz del Campo, tradición que se repitió con el paso de los años dando origen a la actual Semana Santa sevillana, y fue Don Fadrique Enríquez, el que tras una peregrinación que realizó hasta la ciudad Santa de Jerusalén, combino 2 estilos, mudéjar e italiano, debido a una serie de ideas que tomó a su paso por Italia y que junto al estilo mudéjar sevillano de la época, logro esa combinación de la que hablamos y que el interior de la casa podemos ver.\n\n Leer más\n",
                "\nLa Casa de Pilatos (cuyo nombre tiene...\nLa Casa de Pilatos (cuyo nombre tiene varias teorías) se encuentra en pleno casco histórico de Sevilla, en el barrio de la judería. Es el prototipo de un típico palacio andaluz, construido en el siglo XVI, que en la actualidad pertenece a la Fundación de la Casa Ducal de Medinacelli. Estaba comunicada con la Iglesia de San Esteban por medio de unos pasadizos, para que los duques pudieran escuchar misa.Lamentablemente se nos hizo tarde (por 15 minutos!) y no pudimos visitarlo por dentro, pero por lo que me han contado, es una de las visitas obligadas de la ciudad. Nos conformamos con ver su fachada, así como el patio que vislumbramos a través de las rejas de la fachada lateral (renacentista, con decoración mudéjar). La fachada fue realizada en Génova por Antonio María Aprile, y está rematada por una cestería gótica. Lo más significativo del patio es la fuente central, y los 24 bustos de emperadores romanos que lo circundan.\n\n Leer más\n",
                "\nUna joya sevillana\nLa historia de España, llena de gestas y conquistas, llevadas a cabo por las grandes familias nobles y aristocráticas, no estaría completa sin los escenarios donde tuvieron lugar los hechos que narran los libros de historia y los palacios y castillos donde moraron y aún lo hacen los protagonistas de esas hazañas.El Palacio de los Duques de Medinaceli, llamado de Pilatos por tener lugar a sus puertas una de las estaciones del Vía Crucis, es tan sevillano como el río, como la Giralda, como los Alcázares. Es tan sevillano, que por mucho que intentaron darle ese toque Renacentista que imperaba en el momento, acabó saliendo, de la talla diamantina, un refinadísimo y sutil mudéjar andaluz, que mezcla el clacisísmo de la antigua Roma con los más finos estucos y azulejos sevillanos.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/la-maestranza-a846",
            "Foto": "https://photo620x400.mnstatic.com/7aa164a3d882fde8a9c2f306e0acc999/la-maestranza.jpg",
            "Contacto": [
                "\n 34-95-4224577\n ",
                "\n Paseo Cristóbal Colón\n "
            ],
            "Opinion": [
                "\nLa leyenda, no la matanza.\nEso es lo que me hizo acercarme hasta ella. Ni por un momento se me ocurrió entrar al ruedo, escenario de matanzas sin sentido en aras del divertimento humano. Sangre y arena. Sangre roja, de muerte absurda de unos y de otros, del animal vestido de luces y del noble astado, criado por y para la muerte, como símbolo de una España caduca y obsoleta, que se revuelca en sus peores y más crueles tradiciones para no ver lo que ocurre ante sus ojos.Perdonad esta perorata, pero no la puedo evitar. Como no pude evitar sorprenderme ante el buen estado de conservación del edificio de 1881, con un museo taurino que recoge lo \"mejor\" de la historia de la plaza, con toda una variedad inmensa de marketing referente al edificio, a las corridas y al mundo del toro en general.\n\n Leer más\n",
                "\nVer los toros en la Real Maestranza\nAlgo que uno no debe dejar de hacer en Sevilla es acudir a ver los toros en la Real Maestranza, y si es durante la feria de abril mejor que mejor.Es diferente a ver los toros en cualquier otra plaza. No sólo por su categoría, sino porque aquí el público guarda un silencio que llama la atención. En mitad de una faena, con la plaza hasta la bandera... ¡oía los pajarillos que pasaban volando!Pero hay más. El aficionado sevillano es muy entendido e incluso mucha gente acude elegantemente vestida, algo que se ha perdido por completo en otras plazas, el ambientillo torero de los alrededores antes de empezar la corrida es ya muy digno de presenciar, con muchas posibilidades de ver a gente conocida, los toreros salen a por todas, y los toros deben presentarse serios, con trapío, cuajo y bravura -algo cada vez más raro por cierto-.\n\n Leer más\n",
                "\nFuimos a ver la última corrida de la ... \n\n\nExcelente\nFuimos a ver la última corrida de la temporada con magníficos toreros. La plaza es muy bonita.",
                "\nEs una plaza espectacular \n\n\nExcelente\nLuego su museo y la ubicación es el todo. A su izquierda la torre del oro, a la derecha el puente Triana y enfrente el río Guadalquivir, precioso, un paseo por ahí es brutal.En misa muy bien",
                "\nArquitectura totalmente sevillana. \n\n\nExcelente\nMuy recomendable la visita por la mañana temprano.",
                "\nPero queda pendiente para otra visita a Sevilla.\nNo tuve el placer de visitarla por dentro.",
                "\nUn templo para algunos. \n\n\nExcelente",
                "\nUna nocturna en sevilla\nUna esperiencia unica poder ver un festejo nocturno en la plaza de toros de Sevilla.",
                "\nMuy interesante\nMuy bonita!!! Me gustaría volver otra vez!!!",
                "\nPuerta del Príncipe de la Plaza de Toros de La Maestranza ",
                "\nLa maestranza es la plaza de toros por...\nLa maestranza es la plaza de toros por excelencia de Andalucía, es una plaza muy singular y tiene una decoración un tanto andaluza. En ella se pueden ver los mejores toreros del momento y no parece ser tan mágica como lo es cuando está llena y con un toro en el ruedo.",
                "\nMuy grande \n\n\nBien\nNo me gustan los toros pero me han comentado que es precioso por dentro, por fuera es increíblemente grande y hermoso para hacerse unas maravillosas fotos.",
                "\nUna de las principales plazas de toros de España. \n\n\nExcelente\nSu tronío y elegancia hacen de ella una visita imprescindible para todos los que vienen a Sevilla. Es la cuna y la madre del toreo andaluz. Pura leyenda.",
                "\nVisita obligada \n\n\nExcelente\nOs gusten los toros o no una visita a la Maestranza es un lugar obligado para la historia taurina es la catedral de los toros y de los toreros.",
                "\nEl museo es bastante curioso y la visita es bastante entretenida. "
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/basilica-de-la-macarena-a502",
            "Foto": "https://photo620x400.mnstatic.com/4e5ef64ba472bf8b9ea2658f93de2ca7/basilica-de-la-macarena.jpg",
            "Contacto": [
                "\n +34(954)901800\n ",
                "\n Calle de Becquer, 1 41002 Sevilla Spain, Sevilla, ...\n "
            ],
            "Opinion": [
                "\nLa Macarena \n\n\nExcelente\nSi hay una hermandad con tradición y muchos fieles en Sevilla, ésa es la de la Esperanza Macarena, y su Basílica, en el barrio del mismo nombre, es un lugar de visita imprescindible.La Basílica es de construcción moderna y su principal interés es a talla de la Virgen que alberga en su interior. Es realmente preciosa, y su altar neo barroco es una verdadera maravilla.En el interior de la Iglesia también hay un Museo donde se exponen las joyas de la Virgen y sus pasos de Semana Santa.",
                "\nUno de los templos que, a pesar de no...\nUno de los templos que, a pesar de no estar en un sitio eminentemente turístico, es de visita obligada en Sevilla es la Basílica de la Macarena, y más en época de Semana Santa. Se encuentra en el barrio de la Macarena, junto a las murallas y la Puerta de la Macarena. Su aspecto exterior no dice gran cosa, su espadaña parece un arco del triunfo, es de estilo neo-barroco y fue construida entre 1936 y 1941 según proyecto del arquitecto Gómez Millán. Tiene una sola nave con cuatro capillas laterales. Fue proclamada Basílica Menor en 1966 por Pablo VI, y es la sede de la La Real, Ilustre y Fervorosa Hermandad y Cofradía de Nazarenos de Nuestra Señora del Santo Rosario, Nuestro Padre Jesús de la Sentencia y María Santísima de la Esperanza Macarena Coronada, conocida popularmente como la \"Hermandad de La Esperanza Macarena\".\n\n Leer más\n",
                "\nPasión Sevillana\nNo, es imposible resistirse. No es posible no emocionarse. Se siente la fe, puede que no la nuestra, pero sí la de los millones de personas que le han rogado, le han llorado y le han agradecido.El sentimiento está en el aire, el dolor, el amor y la pasión por la Esperanza Macarena se puede casi tocar, se puede incluso llevar consigo, de vuelta a casa.Impresiona. Y mucho. Pasar las verjas de la entrada, ver a los penitentes encender las velas en el pórtico exterior y entrar silenciosos a pedir a la Madre, o a darle las gracias por los favores recibidos. Silenciosos.Dentro, como un joyero que envuelve el diamante más valioso, abarrotado de volutas y oros neobarrocos, el templo guarda el mayor tesoro, la imagen creada por La Roldana en el siglo XVII y cuya belleza mueve a toda Andalucía y a millones de fieles, sobre todo de Hispanoamérica.\n\n Leer más\n"
            ]
        },
        {
            "Url": "https://www.minube.com/rincon/centro-de-naturaleza-la-juliana--a2196642",
            "Foto": "https://photo620x400.mnstatic.com/635a21f4b07807fa89d525cff30df1a7/centro-de-naturaleza-la-juliana-.jpg",
            "Contacto": [
                "\n +34 955 778 035\n ",
                "\n http://www.cnlajuliana.org\n ",
                "\n Carretera A-474 (Bollullos de la Mitación - Aznalc...\n "
            ],
            "Opinion": [
                "\nNaturaleza, diversión y aventura en un solo lugar\nEs un espacio privilegiado que cuenta con un parque de aventura en los arboles, actividades de turismo activo, aula de formación, restaurante - terraza - cafetería, zona de picnic y barbacoas, actividades de animación, celebración de bodas, bautizos, cumpleaños y comuniones.... Un lugar al que volverás muchas veces cuando lo hayas visitado.",
                "\nSituado en un entorno de pinos y...\nSituado en un entorno de pinos y encinas centenarias y numerosos arbustos mediterráneos en la zona del Aljarafe-Doñana, se trata de un Centro de Naturaleza para grupos escolares, de amigos, o simplemente donde se puede pasar un día en familia.Disponen de un Bosque Suspendido, restaurante, área recreativa, y se pueden organizar celebraciones, eventos, y actividades de formación, entre otros.",
                "\nCentro de Naturaleza la Juliana\nEn este lugar te ofrecen múltiples actividades poco conocidas dignas de experimentar e ideales para todas las edades. Los monitores propician el buen desarrollo de las mismas asegurándote el disfrute de cada actividad que elijas realizar, por tanto, recomiendo 100% la visita a este centro de naturaleza.",
                "\nEs un parque espectacular y todo muy bien montado \n\n\nExcelente\nHola buenas tardes la verdad que hace poco tiempo estuve en el Parque de la Juliana y tiene unas instalaciones muy buenas y además hay unas personas que trabajan allí que son unos autenticos profesionales.Estuve haciendo los circuitos y me encanto todo pase un día muy bueno que no olvidare y la verdad que me voy a plantear de ir otra vez de nuevo.",
                "\nUn espacio de naturaleza, ocio, educación y deporte\nUn lugar perfecto donde pasar un día de campo en familia, realizar actividades con amigos en pareja o incluso con el cole.El centro está preparado para que niños de cualquier edad realicen actividades de concienciación medioambiental y turismo activo. La filosofía de trabajo se basa en la seguridad, el respeto al medio ambiente y la diversión sin olvidar el componente educativo.",
                "\ncentro de la naturaleza \n\n\nExcelente\nHe pasado una experiencia fantastica acompañado de monitores muy profesionales, hay actividades para todo tipo de edades, recomendo que vengáis a visitarlo pasas un buen día si o si, es mi parque favorito",
                "\nCentro de Naturaleza la Juliana\nUn lugar increíble para pasar un día inolvidable. Un paisaje precioso en el que puedes realizar increíbles actividades para todas las edades.Los monitores y sistema que utilizan dan mucha confianza y gracias a esto pasas un día genial. Sin duda un sitio en el que repetiremos.",
                "\nCentro de Naturaleza la Juliana\nLugar perfecto para vivir una experiencia rodeado de naturaleza y diversión. Los programas medioambientales están muy conseguidos y los trabajadores consiguen que todos los niños se involucren y aprendan mientras se divierten.",
                "\nMuy recomendable \n\n\nExcelente\nLugar ideal para pasar un gran día con familia o amigos. Unas muy buenas instalaciones, muy cuidadas y un gran equipo de monitores.La diversión está asegurada para niños y mayores con la gran variedad de actividades que posee el parque",
                "\nExperiencia perfecta \n\n\nMuy bien\nUn recinto donde puedes celebrar todo tipo de eventos (cumpleaños, despedidas, fiestas en general) y estar con tu familia, tus amigos. Es un lugar donde desde los mas pequeños hasta los mayores pueden pasar un día perfecto.",
                "\nDiversión asegurada \n\n\nExcelente\nUn recinto donde puedes celebrar todo tipo de eventos. Puedes ir con tu familia, con tus amigos, en pareja etc.. Es un lugar donde desde los mas peques hasta los mayores pueden pasar un día inolvidable",
                "\nUn lugar maravilloso, con unas vistas...\nUn lugar maravilloso, con unas vistas inmejorables para pasar un gran día con familiares y amigos realizando una variedad amplia de actividades con la mayor seguridad posible y sin riesgo de accidente y con unos monitores ejemplares.Totalmente recomendable para pasar un día divertido.",
                "\nUn plan perfecto para toda la familia y...\nUn plan perfecto para toda la familia y para los más jóvenes, gran abanico de actividades para hacer en un entorno al aire libre perfecto para salir de la ciudad por un día.¡La diversión está asegurada en la Juliana!",
                "\n¡Que no te lo cuenten! \n\n\nExcelente\nSi quieres pasar un día de experiencias y emociones inolvidables visita el centro de naturaleza la Juliana. Rodeado de buenísimos profesionales, actividades divertidísimas y un gran parque del que disfrutar. Muy recomendable.",
                "\nNaturaleza en altura \n\n\nExcelente\nPerfecto lugar para disfrutar de la naturaleza y de actividades en altura con unos monitores increíbles."
            ]
        }
    ]
}